<unk>	0
<s>	0
</s>	0
a	-3.90347
C	-3.9848
m	-3.99517
K	-4.07668
B	-4.08068
u	-4.08161
h	-4.11659
w	-4.11673
k	-4.11888
c	-4.1226
T	-4.20282
L	-4.21842
Z	-4.23093
X	-4.23174
n	-4.23391
f	-4.24922
s	-4.25288
O	-4.26089
y	-4.2794
W	-4.2894
Q	-4.33147
J	-4.33165
v	-4.33402
e	-4.35861
q	-4.38787
j	-4.3923
p	-4.42499
b	-4.45239
A	-4.45457
d	-4.45616
S	-4.46684
▁	-4.46847
t	-4.50703
F	-4.54629
Y	-4.55653
g	-4.5567
V	-4.59275
i	-4.59546
E	-4.65972
P	-4.67891
G	-4.69014
z	-4.7175
x	-4.83462
l	-4.85644
r	-5.04267
R	-5.07864
D	-5.09319
o	-5.15606
U	-5.17616
H	-5.17937
mm	-5.64268
bm	-5.94273
I	-6.04815
am	-6.0539
mb	-6.0678
im	-6.27699
mp	-6.32165
Om	-6.32385
ab	-6.37459
em	-6.37645
mY	-6.38654
bb	-6.42038
Jm	-6.4317
pm	-6.44928
mi	-6.4771
cm	-6.51807
mL	-6.5287
Ym	-6.52941
Qm	-6.53711
dm	-6.53954
▁m	-6.55999
mO	-6.56246
mQ	-6.58386
md	-6.58429
hm	-6.60296
sm	-6.61955
mX	-6.64222
Xm	-6.64307
pb	-6.66225
gm	-6.66813
ma	-6.67175
Lm	-6.69061
um	-6.7085
ib	-6.71333
me	-6.72055
bi	-6.72483
mJ	-6.7261
ba	-6.7308
bp	-6.74224
wa	-6.74554
Km	-6.7473
bJ	-6.76401
bd	-6.7901
mh	-6.80429
wm	-6.81323
Ob	-6.83634
mu	-6.85862
bQ	-6.86302
Wm	-6.8635
mw	-6.87193
ea	-6.89252
ca	-6.91987
mT	-6.92443
mg	-6.92829
aL	-6.9299
Xa	-6.93759
mW	-6.94382
mZ	-6.94739
Ya	-6.96742
mc	-6.97052
Zm	-6.98235
Xb	-6.98241
Qa	-6.98671
Tm	-7.00075
fm	-7.0196
Ta	-7.02282
▁c	-7.0303
Qb	-7.03637
Ba	-7.03866
ms	-7.04259
id	-7.05503
PF	-7.06005
Wa	-7.06564
ip	-7.06569
Am	-7.07526
Za	-7.08126
ap	-7.0843
ac	-7.0852
qg	-7.08725
nm	-7.08879
mn	-7.08985
bL	-7.09207
Ja	-7.09588
Jb	-7.09729
bK	-7.10313
ha	-7.10473
cb	-7.11091
Op	-7.1143
ka	-7.11453
aY	-7.11508
aJ	-7.12135
bc	-7.12225
bX	-7.133
Bm	-7.13542
ua	-7.13789
pQ	-7.14041
La	-7.14586
ae	-7.15252
ah	-7.15548
mt	-7.15981
vm	-7.16419
gb	-7.16632
Yp	-7.17475
aQ	-7.17715
na	-7.18007
Qp	-7.18578
ep	-7.18784
bY	-7.19004
Yb	-7.1999
bO	-7.201
Lb	-7.2031
mK	-7.2123
lm	-7.21251
cp	-7.21299
eb	-7.22219
pL	-7.22762
sa	-7.2333
qF	-7.23385
sb	-7.23611
be	-7.23958
JO	-7.24366
aX	-7.24505
bw	-7.24947
bh	-7.25228
ml	-7.25779
mA	-7.25978
mf	-7.26311
Xp	-7.26391
ym	-7.27322
dp	-7.27338
gp	-7.27588
iJ	-7.27719
km	-7.27813
hb	-7.28475
pX	-7.28901
pe	-7.29269
Aa	-7.29756
Oa	-7.32463
Kb	-7.32676
PK	-7.32962
ai	-7.33065
Tp	-7.34722
eL	-7.34962
pi	-7.35631
fa	-7.36392
qa	-7.36693
an	-7.37052
Wp	-7.37977
pd	-7.3806
Fb	-7.38147
LQ	-7.38734
bF	-7.40109
au	-7.40643
bS	-7.40732
aW	-7.40742
OK	-7.40749
dd	-7.4078
pc	-7.40865
QX	-7.41143
FK	-7.41647
db	-7.4216
aO	-7.42241
Oi	-7.42293
Zb	-7.42738
mv	-7.43225
aw	-7.4328
Ab	-7.44001
ia	-7.44192
tm	-7.44561
bT	-7.45049
pu	-7.45197
JK	-7.45427
ad	-7.46142
sp	-7.46481
wp	-7.4659
Qh	-7.46634
XJ	-7.4664
OJ	-7.46739
QY	-7.46767
ee	-7.47304
ga	-7.47331
gu	-7.47635
mB	-7.47878
▁b	-7.48706
aK	-7.49166
aP	-7.49214
pJ	-7.49261
Xg	-7.49571
as	-7.49764
pY	-7.49793
gQ	-7.49869
eY	-7.50242
gY	-7.50604
bu	-7.51221
Ji	-7.51266
pn	-7.51796
LL	-7.52055
gJ	-7.52292
QQ	-7.52361
Qg	-7.52914
da	-7.53408
YX	-7.54004
FO	-7.54148
bs	-7.54202
OQ	-7.54312
Od	-7.54715
jm	-7.54908
XQ	-7.55134
gs	-7.55287
Kp	-7.55859
Jp	-7.56098
Zp	-7.56311
up	-7.56326
pp	-7.56762
pT	-7.56902
▁U	-7.57067
Bb	-7.57089
wb	-7.57542
aZ	-7.57729
tq	-7.57818
hp	-7.57877
CK	-7.5825
aT	-7.58943
OO	-7.58974
pB	-7.59816
bW	-7.59946
pZ	-7.60094
iO	-7.60276
gq	-7.6044
YJ	-7.60931
pA	-7.60996
YY	-7.61587
av	-7.62617
Ka	-7.63095
gO	-7.63191
gL	-7.63286
aa	-7.63398
ay	-7.63522
eF	-7.63702
fb	-7.63864
AJ	-7.64309
pW	-7.64667
QF	-7.64784
qK	-7.65082
eO	-7.65268
ps	-7.65343
pw	-7.65344
Jd	-7.65461
bt	-7.65537
JX	-7.66062
JJ	-7.6673
Le	-7.66938
pg	-7.67024
Fm	-7.67132
FP	-7.67196
gF	-7.67245
pO	-7.67383
sQ	-7.67511
ig	-7.67729
YQ	-7.68342
Fa	-7.69078
ii	-7.69138
gg	-7.69259
eh	-7.69483
Jg	-7.69612
bn	-7.69676
eK	-7.69808
ZQ	-7.69948
iF	-7.70048
Yh	-7.70327
mS	-7.7039
Fh	-7.71485
sY	-7.71684
eQ	-7.7177
eg	-7.71822
Fq	-7.71912
ph	-7.71924
hh	-7.71979
XL	-7.72062
OY	-7.72345
Lh	-7.72353
Og	-7.72428
hX	-7.72525
pa	-7.72545
ge	-7.72665
▁p	-7.72959
XX	-7.7302
FQ	-7.73121
hY	-7.74252
fp	-7.74629
Li	-7.74995
iY	-7.7504
bZ	-7.75645
Fi	-7.75772
hL	-7.75786
bA	-7.75968
cg	-7.76331
JY	-7.76412
bf	-7.7674
gh	-7.76787
Sb	-7.76907
di	-7.77218
eX	-7.77434
Sm	-7.77634
CG	-7.77806
bB	-7.78381
LX	-7.78383
at	-7.78468
sg	-7.7858
gW	-7.78612
▁g	-7.78861
gX	-7.78983
gT	-7.7902
Oc	-7.79755
LF	-7.80533
iA	-7.80735
Ye	-7.80883
xq	-7.80902
mk	-7.80994
uX	-7.8122
gf	-7.81362
JF	-7.81378
mH	-7.81458
iQ	-7.81462
LY	-7.81668
ub	-7.81975
Lp	-7.82226
Xh	-7.82355
af	-7.82486
FJ	-7.82581
pk	-7.82693
ja	-7.82963
Xu	-7.83238
tJ	-7.83248
XY	-7.84008
OX	-7.84554
Wb	-7.84583
Xi	-7.84828
YL	-7.85258
bg	-7.85463
XO	-7.85475
eS	-7.85561
Xe	-7.85649
np	-7.85652
Jh	-7.85773
es	-7.85801
eu	-7.85873
aA	-7.85943
LO	-7.85974
tp	-7.8611
KP	-7.86248
pK	-7.86523
sL	-7.86685
hQ	-7.86936
TX	-7.86967
pt	-7.87122
sK	-7.87473
SY	-7.87781
AO	-7.88426
cS	-7.88784
JQ	-7.89034
▁J	-7.89289
Fg	-7.89585
gw	-7.8972
LJ	-7.90574
gP	-7.9064
lb	-7.90705
TQ	-7.90708
mF	-7.90764
LK	-7.90795
tb	-7.9085
Pg	-7.91299
uJ	-7.91547
Yf	-7.92118
JL	-7.92471
gZ	-7.92549
YK	-7.9265
Fw	-7.92865
he	-7.9312
Tb	-7.93443
dO	-7.93638
pv	-7.93787
Ju	-7.93912
ei	-7.93963
cK	-7.94011
Qs	-7.94607
Jw	-7.94644
sJ	-7.94848
wY	-7.95193
aB	-7.95268
BY	-7.95312
cJ	-7.95623
aj	-7.95841
Jt	-7.95897
Hm	-7.95923
JA	-7.96078
OA	-7.96232
gi	-7.96436
WX	-7.96479
cO	-7.96698
Bp	-7.96941
Kh	-7.97176
sX	-7.97178
bk	-7.97328
iK	-7.97331
Pt	-7.97634
Xs	-7.97788
Ze	-7.98125
hw	-7.98135
OL	-7.98403
bv	-7.98406
cX	-7.98604
▁a	-7.99087
QO	-7.99325
aE	-7.9963
Ys	-7.99771
dY	-7.99855
Qv	-8.00367
Je	-8.00832
eB	-8.01128
ZJ	-8.01215
Qe	-8.02106
ug	-8.02152
lp	-8.02278
Fu	-8.02296
Fd	-8.0238
QL	-8.02512
hu	-8.02802
Jc	-8.02835
Yg	-8.03081
ic	-8.03245
Fn	-8.03383
Uq	-8.03501
Qw	-8.03704
JB	-8.03769
Yw	-8.03918
QK	-8.03997
gt	-8.04035
gc	-8.04362
nb	-8.04996
gG	-8.05094
cF	-8.05231
tK	-8.05931
iS	-8.06231
kp	-8.06252
en	-8.06953
KJ	-8.07092
kY	-8.07294
gv	-8.07421
fX	-8.07954
ew	-8.083
dX	-8.08548
pf	-8.08776
XK	-8.08832
iL	-8.08872
sA	-8.08985
az	-8.09106
Ai	-8.09531
Xd	-8.09665
Um	-8.09722
Yv	-8.09753
yp	-8.09787
sF	-8.09933
ed	-8.10108
gK	-8.10552
Yi	-8.10876
eZ	-8.10885
ZL	-8.10922
pF	-8.11063
FW	-8.11766
Ap	-8.11917
uY	-8.11964
Qd	-8.12014
AK	-8.12075
KK	-8.12242
ZY	-8.12291
JW	-8.12538
qA	-8.1255
YZ	-8.12948
LS	-8.13082
aH	-8.13377
FL	-8.13783
ZX	-8.13812
tg	-8.14481
Yd	-8.14565
ZK	-8.14664
gd	-8.14825
hs	-8.14937
Kd	-8.15243
Jf	-8.15305
SQ	-8.15324
cQ	-8.1534
sZ	-8.15378
Kq	-8.15426
KQ	-8.15541
YF	-8.15641
hW	-8.15819
hg	-8.16084
ff	-8.16126
SL	-8.16172
XW	-8.16316
pl	-8.16943
Of	-8.17148
ta	-8.1735
Qu	-8.17554
ue	-8.17784
YO	-8.18029
FZ	-8.18095
sh	-8.18495
GP	-8.18621
eA	-8.18645
▁x	-8.18674
ci	-8.18934
eW	-8.19385
Yu	-8.19456
Zg	-8.19603
zq	-8.19612
Jl	-8.19843
dK	-8.20062
PA	-8.20116
ih	-8.20194
FT	-8.20299
BX	-8.20299
JT	-8.20365
dS	-8.20434
hO	-8.20577
qG	-8.20616
hK	-8.20828
kb	-8.20902
Pa	-8.20969
Fp	-8.21546
Rm	-8.21908
AP	-8.2199
Lu	-8.22
hd	-8.22007
Xw	-8.22047
Fv	-8.22171
Qf	-8.22197
Ff	-8.22325
us	-8.22532
Em	-8.22849
BS	-8.23282
ya	-8.23284
hF	-8.23371
vp	-8.23402
uA	-8.2367
FY	-8.23727
Zu	-8.24134
▁y	-8.24222
uK	-8.24362
uF	-8.25133
▁D	-8.25694
Ki	-8.25972
se	-8.26105
bH	-8.26139
Cb	-8.26199
ZF	-8.2631
▁L	-8.26481
fg	-8.26716
qC	-8.27111
Up	-8.27458
SX	-8.2749
uO	-8.2787
YW	-8.27925
sf	-8.28122
Sc	-8.28192
XT	-8.28281
al	-8.28645
tO	-8.28698
qY	-8.28742
gA	-8.28842
ch	-8.29323
WG	-8.29439
YT	-8.29477
SK	-8.29739
bl	-8.29834
it	-8.29913
qO	-8.30468
Dq	-8.30519
WS	-8.30522
su	-8.30555
hS	-8.3102
wQ	-8.31795
mE	-8.3182
KO	-8.31899
wS	-8.32073
Lg	-8.32154
WQ	-8.32311
KW	-8.32544
Ws	-8.32644
mj	-8.33046
Ts	-8.33229
On	-8.33377
sC	-8.33457
AY	-8.33859
aq	-8.33894
OF	-8.33944
Kw	-8.3408
gl	-8.34096
qb	-8.34142
dh	-8.34229
SJ	-8.34312
Th	-8.34608
QS	-8.34829
XF	-8.35074
cY	-8.35508
Yt	-8.35524
uZ	-8.36018
is	-8.36103
XB	-8.366
ld	-8.36611
fY	-8.36842
qs	-8.36919
Zw	-8.36921
WY	-8.3703
Kg	-8.37057
hZ	-8.37112
gB	-8.37248
qf	-8.37292
TL	-8.37529
Aw	-8.37563
zJ	-8.37798
sd	-8.37883
iX	-8.37899
QZ	-8.37943
XA	-8.38088
SW	-8.38162
Hb	-8.3836
Bg	-8.38375
AQ	-8.38735
wh	-8.38767
Si	-8.39321
WL	-8.39377
FX	-8.39426
WZ	-8.3959
Zh	-8.40333
Ot	-8.40364
Wh	-8.41463
ZZ	-8.41463
Cg	-8.41928
▁S	-8.42035
SA	-8.42517
YS	-8.42577
QB	-8.42617
pH	-8.42679
ZS	-8.42695
uQ	-8.42722
TO	-8.43064
▁z	-8.43297
dc	-8.4332
qX	-8.43333
Kn	-8.43601
QT	-8.43709
Fs	-8.43936
eJ	-8.44157
dl	-8.44412
Ha	-8.44632
Os	-8.44689
ec	-8.44769
Ou	-8.4486
OS	-8.44978
KL	-8.4517
dg	-8.45494
nY	-8.45856
sw	-8.46078
CL	-8.46175
zb	-8.46365
hT	-8.46423
qQ	-8.46446
sS	-8.47026
de	-8.47575
BQ	-8.47968
sT	-8.48131
iZ	-8.48156
Ft	-8.4858
eT	-8.48603
Lf	-8.48761
CA	-8.49378
gH	-8.49388
Sd	-8.49401
ek	-8.49719
TJ	-8.49976
lJ	-8.49994
WO	-8.50096
CT	-8.50303
WC	-8.50311
fK	-8.50371
▁P	-8.5038
Ke	-8.50387
jF	-8.50885
KX	-8.50926
kS	-8.51039
Wg	-8.51225
CF	-8.51349
Zf	-8.51365
qW	-8.51377
Oh	-8.51486
XZ	-8.51559
kQ	-8.51599
Tg	-8.51604
Jv	-8.51749
ZG	-8.52233
mx	-8.53197
BF	-8.5333
Jn	-8.53973
Lw	-8.54035
cw	-8.54314
bC	-8.5444
TY	-8.54494
KA	-8.55081
kG	-8.55373
Cs	-8.55459
TF	-8.55925
JZ	-8.56145
si	-8.56213
WF	-8.56536
BJ	-8.56925
dL	-8.56926
Xt	-8.57037
gS	-8.57038
pz	-8.57441
vb	-8.57614
Im	-8.57829
mP	-8.57848
sB	-8.58036
Ae	-8.58168
eq	-8.58393
Yn	-8.58414
eG	-8.58553
qt	-8.58968
FB	-8.59165
cL	-8.59584
qc	-8.59788
jp	-8.60218
il	-8.6045
tL	-8.60627
by	-8.60942
uG	-8.61085
fs	-8.61254
sW	-8.61266
Oe	-8.61303
▁j	-8.61633
ut	-8.61669
Ol	-8.61732
ZO	-8.61737
▁o	-8.62297
cZ	-8.62547
eP	-8.62655
Af	-8.62684
wg	-8.62887
qe	-8.62947
fZ	-8.62966
qh	-8.63006
Xq	-8.6344
td	-8.64034
fT	-8.64713
lml	-8.6526
LW	-8.66083
jS	-8.6622
XS	-8.66501
hA	-8.66735
Ov	-8.67
xm	-8.67485
Fk	-8.6768
▁s	-8.68771
gn	-8.69022
uS	-8.69133
Qn	-8.69203
fe	-8.69726
wA	-8.69751
Ag	-8.70059
fQ	-8.70188
CY	-8.70368
vL	-8.70533
Ti	-8.71119
dt	-8.71362
xV	-8.71842
QW	-8.72092
Fy	-8.7253
dF	-8.72743
Aq	-8.72773
ss	-8.72917
We	-8.72933
cA	-8.72962
ef	-8.73514
sv	-8.73758
AL	-8.73777
nS	-8.74091
Db	-8.74364
JG	-8.75172
wJ	-8.75796
KS	-8.758
sO	-8.76344
Sh	-8.76357
Yc	-8.76389
fS	-8.76457
SZ	-8.76869
oq	-8.77242
BG	-8.77252
gy	-8.77262
fL	-8.77833
PY	-8.7804
FF	-8.78318
Rp	-8.78443
KF	-8.78635
wF	-8.78871
Sp	-8.78887
▁l	-8.78962
sG	-8.79061
VG	-8.79181
AH	-8.79224
PO	-8.80277
LA	-8.81083
el	-8.81096
Ah	-8.81618
Zt	-8.81812
Fl	-8.82062
Fc	-8.82518
WJ	-8.8258
hi	-8.82744
Qi	-8.82917
nQ	-8.83059
▁Y	-8.83283
ZA	-8.83935
om	-8.84239
ev	-8.84601
qT	-8.84888
Ib	-8.85994
▁Q	-8.86692
TS	-8.8719
zP	-8.87264
XG	-8.87656
pS	-8.87941
OH	-8.88344
fd	-8.89315
▁E	-8.89354
OP	-8.89599
imi	-8.89895
gC	-8.91008
QG	-8.91179
HJ	-8.91855
FA	-8.92528
Zl	-8.92857
Sf	-8.93017
Cz	-8.93079
tY	-8.93464
FS	-8.93476
ng	-8.94161
nF	-8.94362
AZ	-8.95743
vY	-8.95944
gz	-8.96704
zp	-8.97754
QA	-8.97761
lA	-8.98498
lY	-8.99142
nG	-8.99373
ux	-8.99677
UW	-9.02386
xC	-9.02927
iJi	-9.04794
Pi	-9.05146
ibi	-9.0732
eV	-9.09425
lbl	-9.09658
PH	-9.09924
UV	-9.11252
RJ	-9.12219
rV	-9.13445
iH	-9.13979
▁A	-9.15073
IJ	-9.1787
Al	-9.18078
rS	-9.18596
xg	-9.19673
gR	-9.19985
mbZ	-9.20965
vG	-9.21682
Rb	-9.22607
pU	-9.23316
hms	-9.28002
FH	-9.28008
zA	-9.28445
▁mb	-9.29906
lJl	-9.30086
US	-9.30099
RO	-9.30649
Hg	-9.31652
ibX	-9.33002
▁r	-9.33232
IP	-9.3649
iOi	-9.39154
SH	-9.39157
▁H	-9.40263
upm	-9.4182
ipi	-9.42582
pJb	-9.50021
YmK	-9.50443
mda	-9.51112
mgq	-9.52162
mYw	-9.52736
mbO	-9.54773
OFm	-9.56524
tbl	-9.59394
maB	-9.60172
aQm	-9.60741
mtK	-9.60852
mJK	-9.62624
awm	-9.66976
TaF	-9.6795
dad	-9.69462
aXh	-9.69722
▁Ja	-9.70044
eXm	-9.7267
pLp	-9.73084
XmJ	-9.75448
hbg	-9.76379
bFm	-9.77276
mFg	-9.77434
Fmk	-9.77585
dJK	-9.77727
CCm	-9.78204
gim	-9.78795
pmL	-9.7912
hTs	-9.79487
HmH	-9.8243
ZmW	-9.82439
mtA	-9.83437
Xbi	-9.83704
mBh	-9.84654
Ymw	-9.86875
mQp	-9.86988
ipm	-9.87208
Uqm	-9.88044
gYb	-9.89428
eTa	-9.90141
buQ	-9.90373
iai	-9.90572
mKF	-9.92407
bDm	-9.92523
gcb	-9.93703
dAd	-9.93779
gqa	-9.94116
ddK	-9.94199
aLX	-9.95055
eyb	-9.9606
dib	-9.96205
