<unk>	0
<s>	0
</s>	0
x	-4.5525
▁	-4.6503
Q	-4.75052
T	-4.7792
B	-4.80268
b	-4.83808
i	-4.91275
h	-4.95752
z	-4.97022
K	-5.00108
e	-5.01813
v	-5.02337
u	-5.04302
J	-5.06987
R	-5.07137
Y	-5.07554
S	-5.10013
V	-5.12666
w	-5.14982
j	-5.1867
f	-5.2222
o	-5.22458
s	-5.25407
U	-5.27342
H	-5.36834
L	-5.44985
A	-5.50594
E	-5.50828
a	-5.54639
P	-5.55215
O	-5.5763
k	-5.57864
q	-5.75216
t	-5.77405
d	-5.79057
D	-5.80846
X	-5.81868
l	-5.85282
r	-5.88231
c	-6.04994
I	-6.10831
C	-6.11517
g	-6.12999
y	-6.17683
W	-6.26381
G	-6.2644
F	-6.28212
m	-6.36374
n	-6.5098
▁x	-6.6683
Z	-6.72724
p	-6.81346
▁K	-6.85882
xK	-6.92368
xo	-6.96745
iQ	-6.98514
xB	-7.06349
Qe	-7.09777
xR	-7.0984
bx	-7.09897
Sx	-7.14575
bB	-7.16724
▁U	-7.17429
bi	-7.191
Bz	-7.19296
xQ	-7.21969
KT	-7.2251
bs	-7.22802
RB	-7.23264
bT	-7.23745
Qz	-7.24435
Bh	-7.25292
zi	-7.25658
ei	-7.25945
zT	-7.26614
zx	-7.28282
hT	-7.29595
zu	-7.29849
BQ	-7.30522
xi	-7.30657
bj	-7.31294
Qx	-7.31936
KJ	-7.3203
BT	-7.34148
iv	-7.3426
▁w	-7.34855
hB	-7.35104
QR	-7.35126
bb	-7.35675
iu	-7.36084
QQ	-7.36507
Rx	-7.37076
fK	-7.37116
eB	-7.37288
uz	-7.3751
xz	-7.37834
xh	-7.38186
Jb	-7.38235
BK	-7.38271
Be	-7.38461
oz	-7.38581
vR	-7.3864
Yz	-7.38694
sK	-7.38722
zR	-7.38898
ex	-7.38924
wB	-7.39092
xb	-7.39504
xs	-7.3975
Bx	-7.40189
Vz	-7.40664
Kx	-7.40826
▁Y	-7.40993
vz	-7.41238
vx	-7.41317
Sf	-7.4147
oT	-7.42441
vK	-7.42577
xe	-7.43266
TK	-7.43663
ie	-7.43973
bz	-7.4419
ii	-7.44317
bJ	-7.44596
fi	-7.44601
QT	-7.45166
Bi	-7.4547
bR	-7.46344
Kj	-7.46496
Tb	-7.46637
wh	-7.46798
uh	-7.47152
ee	-7.47582
Kv	-7.47991
JK	-7.48056
hR	-7.48428
BB	-7.48606
hw	-7.49209
Ro	-7.49593
hx	-7.49787
zv	-7.50172
RQ	-7.50239
vB	-7.50578
Ti	-7.50709
xL	-7.51034
YQ	-7.51088
xU	-7.51103
zb	-7.5121
▁q	-7.51263
ez	-7.51271
RT	-7.51547
Qi	-7.51568
▁T	-7.51687
zj	-7.51849
xV	-7.51917
YK	-7.52008
QB	-7.5233
if	-7.52355
ov	-7.52648
io	-7.52766
ze	-7.53442
jB	-7.53791
wT	-7.53886
Qh	-7.54404
KY	-7.54431
iJ	-7.54895
JB	-7.55945
TR	-7.56476
xH	-7.56832
uQ	-7.57061
oJ	-7.57744
ue	-7.57981
zB	-7.58263
eS	-7.58269
fB	-7.58281
Vx	-7.58388
Ku	-7.58468
Tw	-7.58777
Qf	-7.59799
wb	-7.59923
iB	-7.59954
wo	-7.59996
Re	-7.60339
uS	-7.60404
Bv	-7.60894
hi	-7.60933
Rv	-7.61058
zS	-7.61162
bQ	-7.61471
PT	-7.61733
vQ	-7.61904
qx	-7.62017
▁y	-7.62033
Ri	-7.62224
Qs	-7.62698
eJ	-7.63185
JY	-7.63186
TQ	-7.63294
iz	-7.63655
ox	-7.6391
Rb	-7.64117
Ys	-7.64967
BS	-7.65289
vh	-7.6554
Tz	-7.65703
▁Z	-7.65762
▁z	-7.65894
bK	-7.65934
zH	-7.66152
iT	-7.66159
zz	-7.66191
Qo	-7.66392
xt	-7.66533
vb	-7.67371
ET	-7.67492
xa	-7.68195
Bb	-7.68232
▁Q	-7.68433
bY	-7.68545
xT	-7.68611
BJ	-7.68764
uJ	-7.68773
VK	-7.68773
TA	-7.68893
TE	-7.69378
oi	-7.69441
zw	-7.69844
wK	-7.70071
is	-7.7021
gx	-7.70631
Ju	-7.70809
zq	-7.70896
xE	-7.71037
sV	-7.71047
UU	-7.71116
wQ	-7.71239
ib	-7.71488
bo	-7.71705
Lf	-7.72115
vU	-7.72889
Rf	-7.72932
hz	-7.73024
kx	-7.7305
UB	-7.73336
Ex	-7.73469
Te	-7.73597
Sw	-7.73968
Qb	-7.74041
RR	-7.74154
Us	-7.74361
we	-7.74462
bE	-7.74506
xk	-7.75229
hb	-7.75275
ix	-7.75815
EB	-7.76239
eo	-7.76288
vs	-7.76371
uR	-7.76438
ve	-7.76442
RV	-7.7648
Qk	-7.76496
Js	-7.76936
bS	-7.77518
fb	-7.77852
hJ	-7.7786
hv	-7.77902
Bj	-7.78151
Su	-7.78162
xv	-7.7838
bv	-7.78509
hQ	-7.78885
Ki	-7.7907
xd	-7.79095
ST	-7.79096
Qv	-7.79115
Jz	-7.79224
uo	-7.79307
vo	-7.79404
Yh	-7.7958
zf	-7.79645
BV	-7.79655
▁s	-7.79766
Bs	-7.80143
sj	-7.80612
Sv	-7.80674
Je	-7.80854
eu	-7.80943
oR	-7.81276
iE	-7.81339
eK	-7.81343
Kw	-7.81489
oQ	-7.81571
TV	-7.81707
eQ	-7.81796
QK	-7.81929
hh	-7.82299
eR	-7.82461
hu	-7.82742
Rh	-7.8282
wx	-7.82867
QV	-7.82949
Kf	-7.82969
xO	-7.82984
▁W	-7.83445
fv	-7.83493
vu	-7.83506
he	-7.83938
xS	-7.84144
Uw	-7.84534
▁j	-7.84598
To	-7.84687
zh	-7.8474
iH	-7.8508
Ye	-7.85104
Ux	-7.85198
vi	-7.85554
BR	-7.85655
jx	-7.85837
vj	-7.85983
sb	-7.85993
Kz	-7.85999
UR	-7.86069
oe	-7.86297
▁a	-7.86327
JR	-7.86539
QY	-7.8657
be	-7.86679
eT	-7.86765
Rz	-7.8683
sw	-7.87631
Yv	-7.87737
TB	-7.87967
Tj	-7.8819
QS	-7.8821
jV	-7.88257
Sj	-7.88283
▁v	-7.8866
je	-7.88683
Sh	-7.88857
So	-7.89523
ki	-7.89653
Tx	-7.89904
Qw	-7.90224
Ei	-7.90338
uv	-7.90365
ws	-7.90379
vE	-7.90387
sJ	-7.90464
zo	-7.90628
HQ	-7.90712
Kd	-7.90971
SB	-7.91192
JT	-7.91296
wv	-7.91498
vS	-7.91757
aw	-7.91891
▁h	-7.91898
Hb	-7.92178
AK	-7.92406
Bf	-7.92675
yx	-7.92791
Hx	-7.9288
LT	-7.92893
BU	-7.93121
wR	-7.93356
QH	-7.93376
▁u	-7.93632
of	-7.93755
Sz	-7.94189
fQ	-7.94324
Sb	-7.94373
BH	-7.94403
UO	-7.9441
ju	-7.94451
xq	-7.9464
QJ	-7.94696
jJ	-7.94769
fz	-7.95278
xY	-7.9562
RS	-7.959
VB	-7.96084
hK	-7.96259
Yi	-7.96443
Bk	-7.96582
xw	-7.96884
bf	-7.9714
Bw	-7.97175
xx	-7.9738
dT	-7.974
KE	-7.97543
sR	-7.97826
hf	-7.97837
Lx	-7.98109
HS	-7.98329
ef	-7.9887
aQ	-7.98978
fh	-7.99064
Ts	-7.99399
Bu	-7.9942
bu	-7.99458
RJ	-7.99754
Ue	-7.99846
zY	-7.99964
Jv	-8.00226
Jh	-8.00325
Lz	-8.00331
zV	-8.00807
jw	-8.00888
wi	-8.00982
bL	-8.01267
Yq	-8.01402
xj	-8.01439
Ab	-8.01522
qT	-8.01567
jR	-8.01635
Si	-8.01741
kB	-8.01923
ev	-8.02059
kT	-8.02102
Hs	-8.0245
Th	-8.02664
kv	-8.03202
hY	-8.03234
Hf	-8.03286
TU	-8.03502
Hz	-8.03728
▁f	-8.03741
SS	-8.04199
▁e	-8.04244
LR	-8.04324
Yx	-8.0433
zt	-8.04401
Vi	-8.04595
eY	-8.04797
uK	-8.04825
uB	-8.05076
Vu	-8.05307
ow	-8.05386
Uh	-8.05454
kf	-8.05592
JQ	-8.056
Jj	-8.05707
fo	-8.05825
KK	-8.0584
YH	-8.0586
Ax	-8.06153
ej	-8.06571
ih	-8.06742
RY	-8.06746
iS	-8.06925
bV	-8.06946
jb	-8.06956
KV	-8.07146
oY	-8.0722
sx	-8.07543
aB	-8.07553
Yo	-8.07617
fq	-8.07628
Ui	-8.07656
HT	-8.07721
Jw	-8.07776
qv	-8.07809
so	-8.07842
UT	-8.0792
dx	-8.08044
jS	-8.0817
zs	-8.08682
jQ	-8.08836
hL	-8.0889
Jo	-8.08929
QU	-8.09089
vk	-8.09159
db	-8.0927
ew	-8.09453
Vo	-8.09488
BL	-8.09554
AQ	-8.09993
eh	-8.10148
Yj	-8.10183
Bq	-8.10562
ui	-8.10632
HB	-8.1068
oB	-8.10783
▁J	-8.10953
He	-8.11096
uL	-8.11247
Qu	-8.11471
vq	-8.11611
SR	-8.1162
di	-8.12348
iK	-8.12422
xc	-8.12701
VQ	-8.13006
aJ	-8.13239
sv	-8.13247
UJ	-8.1344
wS	-8.1348
ek	-8.13838
VT	-8.13941
Eo	-8.14126
eV	-8.14261
zE	-8.14475
Bo	-8.14493
SU	-8.14541
Ez	-8.14821
HY	-8.14895
xP	-8.14902
AR	-8.15046
zk	-8.15244
kh	-8.15266
dY	-8.15357
UK	-8.15603
xA	-8.15636
YS	-8.15733
vf	-8.1631
ke	-8.16403
LB	-8.16465
TS	-8.16611
Ad	-8.16654
Ub	-8.16986
LY	-8.17439
KQ	-8.17661
si	-8.18068
Vh	-8.1819
vJ	-8.18415
Wx	-8.18465
VY	-8.18731
zK	-8.18777
YJ	-8.19203
bk	-8.19217
uY	-8.19245
Jx	-8.19665
xr	-8.1972
qw	-8.19843
eU	-8.19852
iY	-8.19908
oK	-8.19956
HL	-8.20173
uT	-8.20282
Xx	-8.2052
cU	-8.20559
PQ	-8.20578
hU	-8.20667
VU	-8.20682
Ka	-8.20755
Rk	-8.2135
ux	-8.21456
xX	-8.21576
ba	-8.21757
Li	-8.21891
VR	-8.21999
xD	-8.22557
QP	-8.22711
Qj	-8.2274
BE	-8.22833
Se	-8.22851
Yk	-8.23162
TJ	-8.23216
wu	-8.2331
oo	-8.23312
Ta	-8.23353
YP	-8.23396
jH	-8.23437
RH	-8.23646
zP	-8.23777
▁b	-8.23837
Tt	-8.23903
JS	-8.23917
OS	-8.24096
OT	-8.24382
id	-8.24431
RO	-8.24637
Bd	-8.25025
jo	-8.25083
jU	-8.25127
▁c	-8.2521
Sq	-8.25676
vt	-8.2593
fe	-8.26042
Ke	-8.26094
yT	-8.26097
bU	-8.26506
Gx	-8.26538
▁R	-8.26723
bw	-8.26784
Vs	-8.26832
ik	-8.2689
qj	-8.269
Ed	-8.26961
eL	-8.27016
iR	-8.27716
wD	-8.27775
Uf	-8.2803
RD	-8.28091
US	-8.28952
Pu	-8.29041
js	-8.29077
UD	-8.29231
kz	-8.29345
jT	-8.29629
kL	-8.29795
sO	-8.29802
Ov	-8.29835
Ev	-8.30025
vw	-8.3008
DQ	-8.30169
sY	-8.30284
▁m	-8.30616
Ob	-8.30891
Xb	-8.31221
uV	-8.3141
wz	-8.31504
Fx	-8.3186
bh	-8.31917
sh	-8.31922
▁o	-8.32098
YT	-8.3255
YU	-8.32935
VH	-8.33043
TL	-8.33058
SK	-8.33061
▁L	-8.33159
Vw	-8.33239
vA	-8.33317
AD	-8.33432
tD	-8.33565
Tv	-8.34112
wH	-8.34324
eH	-8.34357
uO	-8.34419
Kh	-8.34447
Px	-8.34666
JH	-8.34716
YB	-8.34831
hj	-8.34999
Cf	-8.35187
ji	-8.35298
Rw	-8.35383
hP	-8.35389
jv	-8.35524
As	-8.3558
▁g	-8.35604
Ve	-8.35714
sX	-8.35881
RP	-8.35892
OQ	-8.35981
HR	-8.36105
Ks	-8.36219
KO	-8.36642
kb	-8.37043
ed	-8.37369
HE	-8.37537
tT	-8.37622
vc	-8.37627
zQ	-8.37647
eO	-8.37771
wJ	-8.38298
hq	-8.38494
RL	-8.38652
ko	-8.3872
KH	-8.3878
cx	-8.38886
Lv	-8.38931
Az	-8.39407
oV	-8.39634
▁k	-8.39698
Ru	-8.39732
Xi	-8.39943
zA	-8.39991
Pz	-8.39994
ax	-8.40291
iU	-8.40319
cK	-8.40399
xJ	-8.40413
bt	-8.40497
qe	-8.40523
iV	-8.40562
Rs	-8.40632
xf	-8.40834
dj	-8.40979
UP	-8.41053
qQ	-8.41237
XU	-8.41339
VV	-8.41441
Lw	-8.41513
XB	-8.41544
UH	-8.41617
sS	-8.4164
XH	-8.41874
Vb	-8.41972
fH	-8.42056
uE	-8.42223
hE	-8.4228
os	-8.42664
vH	-8.42773
Ou	-8.42913
jK	-8.42914
fE	-8.42998
oq	-8.43043
▁X	-8.43168
ub	-8.43238
qB	-8.43398
Uu	-8.43631
tb	-8.43685
fV	-8.43693
RE	-8.44077
Qa	-8.4414
sQ	-8.4421
aT	-8.44243
wt	-8.44268
Hh	-8.44852
wO	-8.44947
OR	-8.45119
Ud	-8.45357
KL	-8.45585
Lo	-8.45676
iL	-8.45847
Yb	-8.4598
TP	-8.46051
JP	-8.46087
EJ	-8.46133
kQ	-8.46202
wf	-8.46458
lR	-8.46606
us	-8.47025
UX	-8.47318
CS	-8.47344
qu	-8.47537
Pi	-8.47683
SO	-8.48444
wE	-8.48478
EU	-8.48507
oS	-8.48585
SQ	-8.4864
fk	-8.48678
KS	-8.48736
vV	-8.4904
Hv	-8.49304
Kb	-8.49314
jd	-8.49455
uX	-8.49488
su	-8.4964
ha	-8.49907
dK	-8.50205
iw	-8.50213
Eh	-8.50241
za	-8.50424
rT	-8.50636
zL	-8.5065
Jd	-8.50689
af	-8.50914
oh	-8.50999
PS	-8.51138
Yu	-8.51364
BY	-8.51482
Oo	-8.51568
Tl	-8.51612
TH	-8.51876
lY	-8.51931
ho	-8.52033
JD	-8.52134
wU	-8.52254
wj	-8.52544
Sk	-8.5258
LQ	-8.52697
yu	-8.52827
JJ	-8.53005
Va	-8.53177
SA	-8.53186
Hi	-8.53238
fU	-8.53275
Ek	-8.53286
uk	-8.5346
Is	-8.53555
jY	-8.53791
Tc	-8.53829
zl	-8.5395
Oe	-8.54078
hS	-8.54154
BA	-8.54237
KU	-8.54427
Dx	-8.54483
▁H	-8.54499
SW	-8.54604
jz	-8.54844
hH	-8.55017
SY	-8.55229
KA	-8.55323
tK	-8.5543
iX	-8.55532
SV	-8.56217
fR	-8.56399
Tq	-8.56428
Td	-8.56454
tz	-8.56509
sU	-8.56777
zD	-8.57028
TY	-8.57048
xl	-8.5739
Ah	-8.57977
yH	-8.58319
xu	-8.58321
Tg	-8.58395
VS	-8.58644
Qq	-8.58923
Aw	-8.58932
SH	-8.59036
vv	-8.59163
vL	-8.59593
Yw	-8.59739
Vv	-8.59739
sD	-8.60044
UE	-8.60065
pu	-8.60213
XE	-8.60335
bO	-8.60378
Lh	-8.60467
dJ	-8.60506
oj	-8.60665
lT	-8.60668
tw	-8.60721
iO	-8.61348
gj	-8.61517
iq	-8.61626
sT	-8.62146
cf	-8.62153
rd	-8.62164
ig	-8.62352
Jf	-8.626
Rq	-8.62644
dz	-8.62677
dR	-8.62848
AH	-8.62857
QL	-8.62912
rz	-8.62914
tB	-8.62999
OK	-8.63086
sA	-8.6311
ob	-8.63212
wX	-8.63352
tx	-8.63464
xg	-8.63807
jh	-8.64231
JE	-8.64478
uD	-8.64517
ja	-8.64549
wV	-8.65125
Vj	-8.65158
TT	-8.65222
Oh	-8.65627
fa	-8.65719
ou	-8.65934
Vr	-8.66195
ij	-8.66196
RA	-8.66382
bP	-8.66449
Xa	-8.66576
qb	-8.6659
LH	-8.66845
ts	-8.67027
Gu	-8.6728
YX	-8.67587
uw	-8.67929
Tu	-8.68011
Tk	-8.68084
Zx	-8.68089
bH	-8.68163
Xo	-8.68351
▁I	-8.68402
dv	-8.68588
LP	-8.68674
bD	-8.6877
EY	-8.68853
hO	-8.68933
QX	-8.68943
do	-8.69002
Ry	-8.69103
XJ	-8.69384
fw	-8.69496
Ix	-8.69677
Uo	-8.69835
uq	-8.6984
yi	-8.6988
BP	-8.69915
es	-8.70178
BD	-8.70287
ao	-8.70331
jk	-8.70456
YR	-8.70518
DJ	-8.70518
Eu	-8.70532
jL	-8.70643
ae	-8.7068
wY	-8.71098
▁G	-8.71335
jG	-8.71562
Pf	-8.71736
SE	-8.71822
zJ	-8.72041
Ji	-8.72113
kS	-8.7232
Jt	-8.72388
tQ	-8.72439
jE	-8.72507
jX	-8.72538
fd	-8.72607
kR	-8.72619
eE	-8.72759
hs	-8.73028
uP	-8.73094
Ae	-8.73514
wk	-8.74379
Qd	-8.74461
ot	-8.74504
QE	-8.74512
ab	-8.74809
Vc	-8.74889
az	-8.75057
xI	-8.7508
QC	-8.75436
zU	-8.75532
iP	-8.75541
eX	-8.75631
KB	-8.75736
LE	-8.75737
rU	-8.7588
OU	-8.76065
▁r	-8.76236
fJ	-8.76248
Xs	-8.76501
RU	-8.76735
Cx	-8.76893
BZ	-8.76983
Fh	-8.77066
fL	-8.77124
wy	-8.77153
ti	-8.77375
KR	-8.77483
JO	-8.77779
Pw	-8.77902
ua	-8.78285
Ac	-8.78392
LS	-8.78493
it	-8.78835
px	-8.78901
lU	-8.79138
bA	-8.79479
OB	-8.79622
BX	-8.79654
fS	-8.79914
oH	-8.8
Co	-8.80104
Ph	-8.80113
uj	-8.80183
sB	-8.80255
Il	-8.80483
kA	-8.80975
ES	-8.8129
DU	-8.81341
Hj	-8.81368
CU	-8.81386
Av	-8.81695
VP	-8.81743
Uv	-8.82243
aR	-8.82425
VW	-8.82444
DA	-8.82461
DY	-8.825
tf	-8.82594
BO	-8.82607
sH	-8.8278
Oj	-8.82891
bq	-8.82908
yf	-8.82936
se	-8.82985
uH	-8.83004
Ox	-8.83283
Hw	-8.83514
PJ	-8.83537
dS	-8.83622
FR	-8.83733
sq	-8.8387
xW	-8.8401
AB	-8.84233
cV	-8.84287
YA	-8.84385
Bc	-8.84432
TX	-8.84766
VA	-8.85007
Xz	-8.85527
qV	-8.85679
vD	-8.85886
HK	-8.85947
dV	-8.86361
qX	-8.86427
ER	-8.86507
sz	-8.866
ss	-8.86678
ya	-8.86865
Ew	-8.86868
LK	-8.86911
Es	-8.86928
Bt	-8.86985
jj	-8.87312
vX	-8.87362
▁i	-8.875
qz	-8.87548
XY	-8.8782
De	-8.87858
kH	-8.88031
Xu	-8.88065
Eb	-8.88087
▁t	-8.88156
Le	-8.88267
kr	-8.88308
kt	-8.88337
Rd	-8.88379
PV	-8.88381
ds	-8.88473
YE	-8.89168
Ko	-8.89839
EH	-8.89876
df	-8.90219
wd	-8.90445
mx	-8.90762
rx	-8.90774
IB	-8.9092
oU	-8.91009
de	-8.9114
Hu	-8.91143
Rt	-8.91151
DO	-8.91249
dD	-8.91546
SL	-8.91581
wL	-8.9165
yQ	-8.91733
wP	-8.91962
Yg	-8.9199
RG	-8.92322
tH	-8.92333
Tr	-8.92348
li	-8.92632
iA	-8.9273
JC	-8.92812
IK	-8.92823
rw	-8.92846
▁B	-8.93072
cu	-8.93073
PB	-8.9309
vT	-8.93673
TO	-8.93749
IQ	-8.93832
▁E	-8.93984
Ss	-8.93989
eI	-8.9415
jZ	-8.9424
UA	-8.94451
hG	-8.94451
KC	-8.94574
lx	-8.94709
XQ	-8.94711
PH	-8.94857
Do	-8.9501
YD	-8.95084
tS	-8.953
AA	-8.95342
cs	-8.95396
Ut	-8.95578
TC	-8.95598
Xr	-8.95731
au	-8.95775
aY	-8.958
dq	-8.95844
OV	-8.96002
ey	-8.96158
tu	-8.96292
gu	-8.96391
Di	-8.96675
kU	-8.96815
bc	-8.96867
Xc	-8.97833
py	-8.98118
cw	-8.98574
TI	-8.98979
JU	-8.99172
CB	-8.99398
Ug	-8.99432
HV	-8.99689
QD	-8.99798
sE	-8.99798
fA	-8.99845
XR	-8.99911
zW	-8.99991
uU	-9.00135
Qg	-9.0028
▁V	-9.00382
PU	-9.00423
Vk	-9.00532
Jk	-9.00565
od	-9.0062
lQ	-9.00641
QO	-9.00644
kE	-9.0066
nx	-9.0106
lj	-9.01169
Uc	-9.0119
eb	-9.01232
QiB	-9.01286
Jq	-9.01848
jf	-9.02055
cj	-9.02343
qY	-9.02434
rY	-9.02889
AS	-9.02995
oA	-9.03013
DD	-9.03212
dw	-9.0327
UQ	-9.03665
uC	-9.0374
AY	-9.03978
fP	-9.04025
uG	-9.04151
AO	-9.04657
YO	-9.05153
Wq	-9.05365
VD	-9.05475
RK	-9.05516
rf	-9.05834
Xg	-9.06069
Pb	-9.0633
IH	-9.06764
ah	-9.06906
lf	-9.06924
nS	-9.07373
aP	-9.07433
Db	-9.07437
▁p	-9.07794
Rbb	-9.07899
le	-9.08026
fX	-9.08087
kZ	-9.08121
sa	-9.0854
EQ	-9.08638
yA	-9.08688
qk	-9.08808
tL	-9.08879
bX	-9.08898
cT	-9.08961
Oq	-9.09464
XS	-9.09542
PL	-9.09562
JG	-9.09859
Lu	-9.09961
fD	-9.10016
Yc	-9.10058
dX	-9.10086
Lj	-9.10371
lu	-9.10423
fx	-9.10436
JA	-9.10512
cX	-9.10641
gJ	-9.10706
dh	-9.10929
co	-9.1097
EX	-9.10986
Ej	-9.11252
vP	-9.11318
Lm	-9.11581
HJ	-9.11694
ww	-9.11715
Ja	-9.11767
Iv	-9.11776
bF	-9.11781
EK	-9.11838
HP	-9.11855
Yd	-9.11871
bxY	-9.12063
iQu	-9.12239
SG	-9.12275
Zf	-9.12594
Fu	-9.12646
Ch	-9.12714
RBB	-9.12802
Qt	-9.12842
Hq	-9.12925
SP	-9.13444
yh	-9.1351
dH	-9.13744
Wv	-9.13953
Cu	-9.14179
rJ	-9.14223
RX	-9.14589
Rj	-9.14628
tv	-9.14851
PX	-9.15075
aL	-9.15144
av	-9.15163
oO	-9.15222
OH	-9.15737
FY	-9.15797
Wo	-9.16008
hp	-9.16543
qf	-9.16615
Po	-9.16994
RW	-9.16995
Xw	-9.17166
ea	-9.17172
Ba	-9.17298
Ai	-9.17387
sd	-9.17833
DT	-9.17888
jP	-9.17974
lL	-9.1799
ZH	-9.18163
Aj	-9.18218
Wj	-9.18259
hV	-9.18453
cA	-9.18661
ai	-9.18787
pf	-9.18839
Vd	-9.18905
cQ	-9.19072
UV	-9.19141
Kk	-9.19215
et	-9.19271
Ie	-9.19283
cb	-9.19407
gQ	-9.19484
OD	-9.1966
HTH	-9.19677
XL	-9.19712
YY	-9.19783
Bxe	-9.19886
ir	-9.19972
▁A	-9.1999
wA	-9.20064
KP	-9.20091
UI	-9.20377
fKe	-9.20734
nH	-9.2086
Uz	-9.2148
eq	-9.21641
qK	-9.2209
Ge	-9.22286
gh	-9.22318
yP	-9.22414
gS	-9.22462
um	-9.22464
▁S	-9.225
Kr	-9.22547
WJ	-9.22663
il	-9.22773
te	-9.23015
PK	-9.23276
aV	-9.23467
xF	-9.23552
hRb	-9.23568
vI	-9.23724
Fw	-9.23777
oD	-9.23953
JW	-9.23991
yB	-9.24172
ta	-9.24352
ioT	-9.24471
xHk	-9.24484
Ds	-9.24667
Bxx	-9.24713
nu	-9.24738
Id	-9.24891
lv	-9.24918
pT	-9.24948
OI	-9.25029
jt	-9.25167
Ee	-9.25239
Dj	-9.25407
vY	-9.25655
xy	-9.25755
QA	-9.25773
Kjx	-9.25827
ch	-9.26023
PY	-9.2618
qP	-9.26522
LX	-9.2654
eG	-9.26773
Af	-9.26937
Pe	-9.26987
cz	-9.27268
YQe	-9.27313
▁xi	-9.27442
xBb	-9.27491
fs	-9.27573
rxx	-9.27676
bjQ	-9.27732
Au	-9.279
dl	-9.27993
fG	-9.28052
Qc	-9.28096
uKu	-9.28215
Xf	-9.28232
Tzb	-9.28475
cR	-9.28587
ZK	-9.2859
Ua	-9.28591
st	-9.28896
vKL	-9.29187
QQb	-9.29295
eZ	-9.29377
fY	-9.29695
hX	-9.29745
zJB	-9.3005
Hg	-9.30276
iST	-9.30401
▁xj	-9.30468
dt	-9.30512
Ao	-9.3054
OL	-9.30564
IJ	-9.30817
AJ	-9.30918
wG	-9.31015
uf	-9.31029
qE	-9.3107
EP	-9.31231
Ga	-9.31421
jO	-9.31548
GQ	-9.31917
vG	-9.31981
yE	-9.31985
eC	-9.32192
AQB	-9.32215
AG	-9.32671
lh	-9.33099
QBH	-9.33238
sk	-9.33252
Lr	-9.33295
Du	-9.33342
qh	-9.33558
CA	-9.3387
IA	-9.33938
▁C	-9.34317
swj	-9.34549
Ii	-9.3462
DC	-9.3471
kk	-9.351
KW	-9.35728
OJ	-9.35804
ijT	-9.35912
qo	-9.3601
dd	-9.36201
du	-9.36898
zC	-9.36976
YF	-9.37017
mw	-9.37049
Iw	-9.37393
mB	-9.37457
It	-9.37583
Oz	-9.37626
rB	-9.37653
DK	-9.38024
Uxx	-9.38192
wg	-9.38273
Ot	-9.38278
KD	-9.38419
UY	-9.38627
RC	-9.38768
bG	-9.38884
RxH	-9.38885
rj	-9.39051
zQQ	-9.3912
Cc	-9.39159
LJ	-9.39229
gP	-9.39248
oP	-9.39499
LZ	-9.39581
ug	-9.39624
kO	-9.39754
UxK	-9.39797
HZ	-9.39911
xeK	-9.3995
Uy	-9.39971
zvR	-9.40065
iwJ	-9.40156
gw	-9.40228
go	-9.40278
Hd	-9.40773
gT	-9.40972
KG	-9.41085
qm	-9.4112
ia	-9.4127
YV	-9.41286
PxR	-9.41612
Kfq	-9.41742
bC	-9.41818
qJ	-9.42054
Bl	-9.42087
zBb	-9.42183
fO	-9.4266
kw	-9.42752
rC	-9.43212
Pj	-9.43213
tk	-9.43402
vSQ	-9.43652
hho	-9.44116
ur	-9.44124
FC	-9.44236
shQ	-9.44314
hD	-9.44321
bRe	-9.44466
wov	-9.44498
Cv	-9.44525
hm	-9.44556
XT	-9.4465
sF	-9.45046
zX	-9.45205
xKz	-9.45256
VdT	-9.45424
bzx	-9.45788
xEv	-9.45864
sL	-9.45978
rh	-9.46002
mV	-9.46056
lD	-9.46075
▁Uc	-9.46244
Ws	-9.46264
zm	-9.46798
Ho	-9.46842
iBz	-9.46966
wQs	-9.4712
Lxb	-9.47303
JZ	-9.47384
vW	-9.47391
oxb	-9.47492
Ok	-9.47799
xUO	-9.47804
GY	-9.47848
UHx	-9.47896
HRf	-9.47915
gi	-9.47957
Rxi	-9.48123
mK	-9.48209
cd	-9.48301
CK	-9.4837
eg	-9.48405
jQz	-9.48419
rk	-9.48495
xYh	-9.48577
ks	-9.4869
dA	-9.48795
Hwz	-9.48916
dov	-9.48946
Vf	-9.4901
QF	-9.49083
Lk	-9.49456
Er	-9.49489
WL	-9.49531
JSx	-9.49537
Fi	-9.49582
jm	-9.49843
JL	-9.49885
cC	-9.49898
Ql	-9.49918
Yxd	-9.49953
WB	-9.50104
▁UK	-9.50112
Kif	-9.50136
Or	-9.5018
Sib	-9.50471
hjR	-9.50754
Shw	-9.51136
Gz	-9.51215
ec	-9.51473
cO	-9.51496
Kq	-9.51544
WK	-9.51636
eeH	-9.5166
YTo	-9.51759
xhB	-9.51817
tE	-9.51864
Pk	-9.51878
ihS	-9.52141
oL	-9.52243
Rc	-9.52301
fg	-9.52315
or	-9.52338
iHT	-9.5243
nb	-9.52444
bW	-9.525
hA	-9.52606
▁ji	-9.52874
TzV	-9.52874
XI	-9.53071
Gk	-9.53155
HTB	-9.53224
xLB	-9.53456
po	-9.53487
BW	-9.53706
jr	-9.53835
Hl	-9.53877
aj	-9.53881
Ezw	-9.54009
qg	-9.54033
gz	-9.54169
bbw	-9.54191
WY	-9.54284
YL	-9.54384
BQi	-9.54493
zTQ	-9.54504
WR	-9.54506
VO	-9.54547
zr	-9.54833
oxx	-9.54853
BxB	-9.5488
tC	-9.54898
oI	-9.55395
ud	-9.55415
WH	-9.5543
Dh	-9.55597
iTU	-9.55751
VX	-9.55773
hk	-9.55788
Ls	-9.55803
▁Yf	-9.56171
ut	-9.56333
Iu	-9.56376
zXx	-9.56385
Ssx	-9.56405
ci	-9.56513
AV	-9.56537
RRE	-9.56603
UuJ	-9.56615
yK	-9.56671
qs	-9.56687
wzV	-9.56895
xEb	-9.56925
QbS	-9.57095
HsQ	-9.57163
TF	-9.57225
zZ	-9.57288
BvT	-9.57414
PZ	-9.57473
BQf	-9.57501
zVJ	-9.5807
JV	-9.58174
fj	-9.58313
Sob	-9.58388
QRd	-9.58444
ebL	-9.58608
eA	-9.58628
Ij	-9.58768
ak	-9.58795
xcJ	-9.58834
xPK	-9.58864
SC	-9.5888
FU	-9.59006
AU	-9.59128
xKU	-9.59137
no	-9.59313
YW	-9.59533
qt	-9.5967
lA	-9.59805
Ci	-9.59847
TZ	-9.60133
xib	-9.60154
bUv	-9.60165
iI	-9.6019
Oa	-9.60211
el	-9.60351
xHv	-9.60456
Tkb	-9.60596
▁xT	-9.60629
jTe	-9.60634
uxi	-9.60672
yb	-9.60742
WQ	-9.60824
BQR	-9.60855
QKP	-9.6086
bbv	-9.60865
DL	-9.60871
yS	-9.60919
Pt	-9.60923
Bzx	-9.60986
xoE	-9.61053
bn	-9.61095
lJ	-9.61129
br	-9.61302
qU	-9.61317
Tdj	-9.61682
Ebh	-9.61704
UKx	-9.61751
VE	-9.61794
uA	-9.618
ETk	-9.61988
yo	-9.62228
Jbf	-9.62234
Jjz	-9.6233
GC	-9.6235
oiE	-9.62384
jiB	-9.62471
ru	-9.62538
vdv	-9.62612
BRQ	-9.62619
eBT	-9.62633
yz	-9.62648
iQV	-9.62772
Kl	-9.62778
▁O	-9.62976
OW	-9.63199
Exo	-9.63254
QsT	-9.63285
cY	-9.63424
bbo	-9.63434
CD	-9.63475
OP	-9.63542
zzi	-9.63656
RiV	-9.63843
vzo	-9.63943
fbx	-9.64013
PR	-9.64043
RKb	-9.64084
eiH	-9.64098
XV	-9.641
jKT	-9.64254
KUA	-9.64285
UvR	-9.64509
VJ	-9.64543
xvR	-9.64719
Sy	-9.6473
KsD	-9.64804
Df	-9.64898
mu	-9.64914
YxK	-9.65034
hJj	-9.6512
Zt	-9.65197
IU	-9.65218
ahz	-9.65257
wq	-9.65277
DH	-9.65304
JTj	-9.65436
▁xK	-9.65534
Dw	-9.65571
IO	-9.65645
BHV	-9.66148
nT	-9.6619
zy	-9.66229
iwQ	-9.66363
ETL	-9.66432
iKx	-9.66459
zJz	-9.66496
gV	-9.66779
hbl	-9.66832
jOQ	-9.66839
VSb	-9.67036
We	-9.6718
Rg	-9.67213
oBw	-9.67221
Thx	-9.67347
qa	-9.67353
xSz	-9.67371
zPk	-9.67403
pi	-9.67557
Gj	-9.67665
bRo	-9.67734
Jr	-9.67739
EHT	-9.67908
QeJ	-9.68241
QvS	-9.68258
TwJ	-9.68323
bwz	-9.68518
ic	-9.6854
kxs	-9.68591
nB	-9.68713
gf	-9.6875
tr	-9.68809
Kvv	-9.68823
OE	-9.68874
fhv	-9.6891
kbw	-9.68927
xm	-9.6893
hQY	-9.68986
ZS	-9.69035
sTb	-9.69228
ED	-9.69295
wob	-9.6936
Uhf	-9.6976
RiP	-9.69809
jg	-9.69917
xRH	-9.69921
KwY	-9.69944
ce	-9.69968
HBT	-9.70124
quV	-9.70179
mY	-9.70224
▁TV	-9.70238
bPQ	-9.70257
jTz	-9.7043
QVU	-9.70441
hg	-9.70454
beb	-9.70537
mq	-9.7075
BVb	-9.70801
BTQ	-9.70891
UXB	-9.70997
qhR	-9.71043
vie	-9.71245
xzT	-9.7131
RZ	-9.71321
HYh	-9.71349
bdU	-9.71564
LC	-9.71597
Ul	-9.71661
oTb	-9.7172
▁YT	-9.71919
dr	-9.72028
Bjs	-9.72207
VKR	-9.7221
lz	-9.72441
xvs	-9.72605
Jsf	-9.72695
RJo	-9.72721
Asw	-9.72724
hYz	-9.72726
▁P	-9.72851
Tvs	-9.72938
▁Kf	-9.72984
rK	-9.73238
lH	-9.73293
vwE	-9.73359
RUz	-9.73497
Xkx	-9.73554
Sd	-9.73576
bUL	-9.73604
IT	-9.73639
ExS	-9.73772
BC	-9.73775
Kue	-9.73875
RuT	-9.73902
PF	-9.73928
If	-9.74013
gk	-9.7419
AKT	-9.7424
TD	-9.74242
RBf	-9.74278
QjT	-9.74284
zev	-9.74393
bg	-9.74427
as	-9.74449
sKh	-9.74459
UG	-9.74472
Quo	-9.74534
By	-9.7458
iBe	-9.74588
jui	-9.74753
vHs	-9.74759
UsT	-9.74839
▁Uu	-9.74923
TwV	-9.75068
cr	-9.75069
HxK	-9.75126
GJ	-9.752
VZ	-9.75276
sHK	-9.75331
oRS	-9.75431
lw	-9.75488
AT	-9.75545
mX	-9.75559
Sn	-9.75661
Yii	-9.75671
tJ	-9.7569
lB	-9.75859
aeh	-9.75878
jl	-9.75892
vQe	-9.76076
axV	-9.76164
kg	-9.76167
YAe	-9.76195
hzt	-9.76207
hxO	-9.76245
om	-9.76267
Vkx	-9.76379
Cz	-9.76385
Sbe	-9.76386
VDY	-9.76487
fQz	-9.76535
VBo	-9.76581
ibP	-9.76613
Sp	-9.76883
avB	-9.76961
YjK	-9.76973
Qxh	-9.76974
tF	-9.77052
Hhi	-9.77195
Ezh	-9.77234
cvc	-9.7724
bxO	-9.77352
jF	-9.77757
RJz	-9.77883
QHf	-9.7789
kK	-9.77952
Tob	-9.78004
Vxw	-9.78203
jq	-9.78206
zwL	-9.78342
HxY	-9.78395
bl	-9.78429
StR	-9.78483
vof	-9.78514
JSh	-9.78568
zOV	-9.78718
AkR	-9.78721
zRi	-9.78728
iVx	-9.7874
rV	-9.78893
hhu	-9.78911
Tp	-9.7894
Kfw	-9.78943
kJ	-9.78964
qi	-9.79101
bQE	-9.79109
vLx	-9.79117
iF	-9.79222
TiQ	-9.79256
HoR	-9.79307
Hzv	-9.79401
Ubb	-9.79565
aF	-9.79663
ibY	-9.7975
JhT	-9.79888
fT	-9.79954
BYh	-9.79979
EV	-9.80065
TUQ	-9.80128
▁Kv	-9.80148
BHR	-9.80162
ibb	-9.80166
Yjt	-9.80181
Qn	-9.80181
qH	-9.80285
sVB	-9.80294
Zux	-9.80341
Yp	-9.8042
Zz	-9.80449
ixR	-9.8072
TRh	-9.80851
Tii	-9.81056
EiU	-9.81094
xxK	-9.81156
JIx	-9.81188
ToB	-9.81217
zF	-9.81266
wSY	-9.81277
bbx	-9.81313
tG	-9.81472
joi	-9.81492
yq	-9.815
nz	-9.81538
VQf	-9.81604
sl	-9.81634
Yie	-9.81658
DSK	-9.8169
GP	-9.81708
zG	-9.81783
xRd	-9.81901
AQx	-9.82002
ozR	-9.82004
jvv	-9.8202
XUv	-9.82103
ad	-9.82114
ooR	-9.82115
xvq	-9.82119
EBT	-9.82171
ms	-9.82265
rs	-9.82269
XO	-9.82277
ohu	-9.8231
YxB	-9.8232
SeJ	-9.82507
hjj	-9.82565
BRT	-9.82603
KKY	-9.8273
Bjz	-9.82735
qS	-9.8274
ThY	-9.82821
xeP	-9.82825
Ea	-9.82861
Ruq	-9.82885
Br	-9.83039
Rsi	-9.83068
AVx	-9.8308
▁zz	-9.83116
cJh	-9.83157
BTz	-9.83224
LuK	-9.83292
Zv	-9.83616
VL	-9.83792
bxE	-9.83846
jHi	-9.83865
Pc	-9.83966
uI	-9.83985
lc	-9.84024
iJA	-9.8404
KUv	-9.84119
AVf	-9.84132
WV	-9.84133
uUh	-9.84229
SiD	-9.84421
whi	-9.84433
sjf	-9.84475
xQz	-9.84476
vzu	-9.8451
Los	-9.8453
xvu	-9.84595
GX	-9.84747
Puv	-9.84767
xax	-9.84827
ehB	-9.84837
EVJ	-9.84842
Jbr	-9.84844
zbT	-9.84859
Dz	-9.8489
xhT	-9.85
Bxi	-9.85105
RaB	-9.85113
ake	-9.85162
OTi	-9.85225
EYA	-9.85297
lb	-9.85429
CJi	-9.85438
jxj	-9.85644
Jxe	-9.85693
jDe	-9.85693
pq	-9.85755
BzS	-9.85771
wQo	-9.85962
iJb	-9.85986
hue	-9.86078
hhR	-9.86109
pg	-9.86248
RBT	-9.86272
wKj	-9.86298
▁d	-9.86333
wib	-9.86346
BRH	-9.86352
TBo	-9.86397
lHT	-9.86428
RVi	-9.86488
Dof	-9.865
fQs	-9.86637
kQd	-9.86652
Jxi	-9.8674
YKK	-9.86906
bwQ	-9.86921
Yst	-9.8697
dRi	-9.86978
QBf	-9.87008
BRh	-9.87011
ezb	-9.87069
lxo	-9.871
TRq	-9.87266
Yvv	-9.87337
BPx	-9.87468
GS	-9.8753
KYJ	-9.8763
REi	-9.8771
iRz	-9.87761
vwB	-9.87862
Jfb	-9.87902
his	-9.8795
szB	-9.88016
IL	-9.88087
XxS	-9.88101
UhR	-9.88123
kBv	-9.88128
hfV	-9.88145
jxi	-9.88154
Rzi	-9.88295
SRl	-9.88315
svx	-9.88369
Gv	-9.88477
kG	-9.88526
YRR	-9.8854
HHf	-9.88576
EzU	-9.88582
nE	-9.88592
Qyb	-9.88608
wHK	-9.88617
ssK	-9.88617
uek	-9.88651
xjv	-9.88702
YSP	-9.88722
ExD	-9.88758
▁Tx	-9.88809
Zm	-9.88863
rjV	-9.88903
hQH	-9.88943
Rxe	-9.89
duz	-9.89104
soB	-9.89147
er	-9.89202
rO	-9.89208
AOx	-9.89244
Hhe	-9.8935
Jg	-9.89374
eBs	-9.8938
AW	-9.89384
▁xg	-9.89388
xKw	-9.89465
KhR	-9.89661
ADw	-9.89667
xzu	-9.89703
sUz	-9.89728
wJd	-9.89753
yR	-9.8985
Yt	-9.89914
HH	-9.8993
JoL	-9.90035
TSe	-9.90036
qbV	-9.90045
uYw	-9.90067
Vbi	-9.90122
sjQ	-9.90169
hTO	-9.9017
BzE	-9.90239
iBu	-9.90282
Xl	-9.90307
QVj	-9.90324
DjJ	-9.90326
gB	-9.90475
cjz	-9.90532
QvB	-9.90598
Lhi	-9.90637
SZ	-9.90641
fbQ	-9.90646
bxT	-9.90675
wVJ	-9.90718
Ohw	-9.90722
ezq	-9.90784
thw	-9.90997
izo	-9.91001
KiT	-9.91011
ewU	-9.9102
wKU	-9.91025
BiJ	-9.91047
buK	-9.91136
GK	-9.91138
YQR	-9.91145
YiR	-9.91183
hSS	-9.91261
Utv	-9.91376
vBx	-9.91414
jYA	-9.91449
Ruv	-9.9149
LvQ	-9.91527
QeU	-9.91565
Boj	-9.91761
QRT	-9.91778
DUK	-9.91897
zO	-9.9191
rvr	-9.91963
VVo	-9.91979
BBJ	-9.92041
EE	-9.92056
UOz	-9.92207
ShQ	-9.92307
QST	-9.92312
xvB	-9.92319
ofR	-9.92484
ubb	-9.92503
Kxj	-9.92556
LxL	-9.9256
uov	-9.92765
QSQ	-9.92777
veTK	-9.92778
Gh	-9.92871
zAQ	-9.92877
Qxw	-9.92921
DJR	-9.9293
sJU	-9.92987
vhe	-9.93057
Tvi	-9.93121
rA	-9.93121
hKw	-9.9317
bBt	-9.93191
zzz	-9.93224
xEY	-9.93273
eRx	-9.93294
oE	-9.93367
xoz	-9.93427
tP	-9.93433
Rzl	-9.93532
xbV	-9.9366
TTH	-9.93699
▁sJ	-9.93743
zBi	-9.93831
bJH	-9.93889
bQf	-9.93952
Jwh	-9.93961
Vq	-9.93973
vBV	-9.94021
Qhu	-9.94181
zvo	-9.94207
SbR	-9.94292
Hxe	-9.94333
xn	-9.94342
eYs	-9.94353
zeX	-9.94358
vTo	-9.94359
KAi	-9.94454
VTQ	-9.9453
wKi	-9.94634
iwR	-9.94654
uKY	-9.94691
TSB	-9.94797
ERz	-9.94831
▁Ku	-9.94925
RYo	-9.9494
dB	-9.94959
sDY	-9.95015
Szx	-9.95018
bI	-9.95143
VBT	-9.95177
kY	-9.9521
vUs	-9.95293
ZT	-9.95299
▁l	-9.95302
Hn	-9.95338
zTo	-9.95341
hQi	-9.95514
Hk	-9.95567
qLx	-9.95774
ESv	-9.95788
DW	-9.95801
SiO	-9.95806
ABV	-9.95868
vee	-9.95915
Vso	-9.96009
RvL	-9.96016
izT	-9.96021
HA	-9.96035
jxK	-9.96045
fDz	-9.96074
xDv	-9.96089
vjK	-9.96156
kTR	-9.96159
TKF	-9.96183
KYP	-9.96222
EQR	-9.96262
fc	-9.96264
Jxu	-9.96283
hEQ	-9.96401
HxR	-9.96493
ht	-9.96569
wc	-9.96646
swf	-9.9667
lk	-9.96698
jQj	-9.96735
BsT	-9.96788
RF	-9.96864
Rzf	-9.96871
xmx	-9.96963
igb	-9.96991
wwo	-9.97027
hvf	-9.97073
eQb	-9.97164
wRx	-9.97295
TQU	-9.97395
YSY	-9.97484
axo	-9.97549
oLe	-9.97597
Sm	-9.97622
qG	-9.97664
Ck	-9.97689
DJK	-9.97745
bQP	-9.97848
Pn	-9.97852
vn	-9.9786
qQb	-9.97895
oVQ	-9.97915
fuR	-9.97925
▁uK	-9.98059
xJV	-9.98137
TRi	-9.98141
smB	-9.98193
TKK	-9.98226
Jdx	-9.98242
Wf	-9.98366
JsK	-9.98369
XA	-9.98503
KxS	-9.98546
Sio	-9.98612
xbw	-9.98654
aiQ	-9.98661
Jzw	-9.98673
vcT	-9.98828
SX	-9.98974
Zuv	-9.99019
qoi	-9.99109
Kko	-9.99122
ifR	-9.99219
Gq	-9.99227
bwx	-9.99325
da	-9.9939
ReA	-9.99422
VQx	-9.99443
xky	-9.99468
SuT	-9.99492
eba	-9.99531
TJt	-9.99558
oZ	-9.99577
cv	-9.99606
hVA	-9.99764
Jdi	-9.99781
TeA	-9.99809
QRO	-9.9985
bzi	-9.99867
xej	-9.99983
iHv	-9.99995
hEa	-10.0001
bVO	-10.0001
esO	-10.0007
xbj	-10.0009
qZ	-10.0013
DE	-10.003
Yeu	-10.003
LRb	-10.0033
Hoi	-10.0037
QSR	-10.0041
RkR	-10.0046
KjJ	-10.0048
iVo	-10.0059
vy	-10.0061
AZ	-10.0067
TzJ	-10.0079
Rr	-10.008
Sg	-10.0089
hTU	-10.0094
TeY	-10.0101
jVj	-10.0102
BxR	-10.0103
ibB	-10.0115
ETU	-10.0122
Gl	-10.0127
tU	-10.0135
sC	-10.0135
Rik	-10.0142
owJ	-10.0149
fhj	-10.0154
wKd	-10.0155
VSB	-10.0155
Uiu	-10.0156
BoQ	-10.0164
aKt	-10.0167
rJr	-10.017
YsL	-10.0174
St	-10.0179
xJb	-10.0185
YjS	-10.0186
eQT	-10.0191
zTV	-10.0201
eRw	-10.0201
huJ	-10.0205
Kg	-10.0207
wOQ	-10.0211
hfa	-10.0211
PI	-10.0211
Btj	-10.0217
JKD	-10.0219
Yy	-10.023
iiz	-10.0238
▁Zx	-10.0239
iBk	-10.0239
RRs	-10.0239
Qy	-10.0245
bHJ	-10.0246
ETw	-10.0247
QBsb	-10.0252
LO	-10.0255
HTR	-10.026
JBA	-10.0267
TEb	-10.0269
XhT	-10.0276
Ezs	-10.0276
Jjjx	-10.0282
QwR	-10.0283
ehb	-10.0284
▁ZT	-10.0288
sxz	-10.029
eTW	-10.0296
eQq	-10.0303
JTRw	-10.0306
An	-10.0308
RiR	-10.0313
xbz	-10.0315
Quz	-10.0318
kVx	-10.0321
RGU	-10.0325
QJw	-10.0329
PfQ	-10.033
Pqi	-10.0331
PTR	-10.0333
wKwT	-10.0336
va	-10.0338
iAu	-10.0338
eD	-10.0338
QSh	-10.0339
QqO	-10.0345
LF	-10.0346
dQ	-10.0347
oTKu	-10.0349
LTq	-10.0366
hZ	-10.0373
Zuz	-10.0374
eDk	-10.0376
jxV	-10.0379
dhi	-10.038
Joe	-10.0389
QeY	-10.0393
eLe	-10.0395
shJ	-10.0397
ieS	-10.0398
Pa	-10.0401
jvb	-10.0417
owv	-10.0429
ieL	-10.0437
RzL	-10.0439
TqJ	-10.0442
lP	-10.0442
dUQ	-10.0444
YBB	-10.0459
ZvZ	-10.0461
YSf	-10.0462
xex	-10.0463
hTK	-10.0466
bdT	-10.0468
KIY	-10.0468
fbK	-10.0468
zxJR	-10.0473
Tkj	-10.0473
iD	-10.0477
Uvx	-10.0482
xse	-10.0482
TjE	-10.0487
▁ue	-10.0489
iih	-10.0491
wJR	-10.0491
UUh	-10.0493
FTb	-10.0498
xBz	-10.0498
xUv	-10.0505
xQd	-10.0505
QVl	-10.0508
flb	-10.051
Kxs	-10.0513
zUi	-10.0529
QBbb	-10.053
Kgf	-10.0532
Ewv	-10.0534
QbT	-10.0534
jwk	-10.0537
RoY	-10.0542
zRE	-10.0547
wjU	-10.0548
soH	-10.0552
SbV	-10.0554
HO	-10.0556
QW	-10.0565
oeJ	-10.0569
VbL	-10.0575
zvQ	-10.0575
sRK	-10.058
gU	-10.0591
Qkj	-10.0591
uRx	-10.0596
uBR	-10.0597
Oqu	-10.0603
Zui	-10.0606
zQh	-10.061
AiO	-10.0611
zJb	-10.0611
jjc	-10.0624
yk	-10.0625
YsU	-10.0626
YhY	-10.0627
Dg	-10.0631
rxi	-10.0633
Kwt	-10.0636
xxxR	-10.064
zso	-10.0645
Xbv	-10.0646
▁Rb	-10.0653
zdE	-10.0653
Kfe	-10.0653
hdd	-10.0654
tju	-10.0655
Tho	-10.0657
Ssw	-10.0661
duq	-10.0668
QQz	-10.0672
AAu	-10.0672
USH	-10.0674
jUo	-10.0675
TrB	-10.0681
dRB	-10.0685
ECB	-10.0697
ziC	-10.0697
hBw	-10.0699
FjF	-10.07
Yn	-10.07
bqe	-10.0703
HfQ	-10.0707
TXk	-10.0707
SXl	-10.0708
bue	-10.0711
uPx	-10.0716
Of	-10.072
QzX	-10.0721
ubB	-10.0724
wRG	-10.0734
wRz	-10.0734
Xhb	-10.0736
hBU	-10.0738
zKw	-10.0739
KKt	-10.0743
TUj	-10.0743
uQQ	-10.0743
Yto	-10.0747
DV	-10.0747
LU	-10.0751
oVL	-10.0755
cYs	-10.0757
KRV	-10.0762
bfQ	-10.0768
FVi	-10.0777
BiS	-10.0789
fiz	-10.0797
uRA	-10.0816
Kvf	-10.0823
ShTb	-10.0829
eAs	-10.0831
wQD	-10.0832
vEQ	-10.0833
axQ	-10.0838
bBf	-10.0844
EfE	-10.0845
Oxv	-10.0851
ToT	-10.0852
DX	-10.0852
Hih	-10.0853
uvs	-10.0854
ubv	-10.0859
KSQ	-10.0862
HuS	-10.0875
hzB	-10.0886
TdA	-10.0891
UeR	-10.0891
Ldx	-10.0899
TvG	-10.0902
uRW	-10.0904
TUe	-10.0905
bfW	-10.0909
EgT	-10.0911
QRv	-10.0915
IBS	-10.0917
PDB	-10.0918
eHX	-10.0919
bdv	-10.0923
Rl	-10.0928
YiH	-10.0929
rAo	-10.093
Wix	-10.0932
RqR	-10.0933
▁fa	-10.0934
▁kx	-10.0938
SxX	-10.0939
Oau	-10.0939
veE	-10.0943
Rez	-10.0944
vij	-10.0946
ovb	-10.0947
KzR	-10.0949
iHe	-10.095
Vcu	-10.0954
▁wz	-10.0957
niS	-10.096
iTe	-10.0966
BKl	-10.0975
Rsv	-10.0979
BwS	-10.0986
szs	-10.0987
VoO	-10.0988
xiR	-10.0998
Ky	-10.1001
ozB	-10.1004
RbY	-10.102
RwH	-10.1022
Wz	-10.1024
tji	-10.1026
xQC	-10.1028
eBR	-10.1028
RuP	-10.1029
wva	-10.1031
zTz	-10.1032
xBg	-10.1035
uhL	-10.1036
DuY	-10.1042
AzR	-10.1048
VfV	-10.105
bix	-10.1052
RLQ	-10.1055
YQz	-10.1056
xAR	-10.1056
Teh	-10.1057
Gc	-10.1068
ijA	-10.107
iPj	-10.1074
Tou	-10.1077
eRB	-10.1079
wxB	-10.108
udf	-10.1081
UhB	-10.1084
KBJ	-10.1096
AUz	-10.1099
PsB	-10.1099
▁Yx	-10.1099
qHR	-10.1102
cTc	-10.1107
wRw	-10.1107
aS	-10.1109
Kfo	-10.1113
bxw	-10.1124
jsw	-10.113
Kst	-10.113
kbh	-10.113
esS	-10.1131
ubP	-10.1133
gBi	-10.1136
▁KT	-10.1137
QVV	-10.1141
Fq	-10.1142
dU	-10.1147
zXT	-10.1152
Uwj	-10.1154
xeT	-10.1154
hQO	-10.1156
QRh	-10.116
kTA	-10.1162
BEk	-10.1163
Zw	-10.1165
bbS	-10.1166
oBb	-10.1169
rTr	-10.1169
kj	-10.1169
ciS	-10.1169
iSR	-10.1169
VSH	-10.1175
qhb	-10.1183
OsU	-10.1183
JrR	-10.1186
oBX	-10.1193
AwV	-10.1196
hzS	-10.1199
gTJ	-10.1205
sYL	-10.1206
jOx	-10.1206
VxT	-10.1212
ifb	-10.1213
QG	-10.1217
RBU	-10.1221
Dq	-10.1222
YYu	-10.1228
wC	-10.1231
JxY	-10.1233
YBQ	-10.1234
ym	-10.1237
SRe	-10.1237
tRK	-10.1243
RTz	-10.1245
QvR	-10.1249
jOH	-10.1252
rc	-10.1256
Bow	-10.1258
QbB	-10.1261
Jbe	-10.1262
ejt	-10.1263
JiB	-10.1266
CG	-10.1267
EfQ	-10.1272
BF	-10.1273
vLS	-10.1275
hYB	-10.1276
dhT	-10.1278
kyH	-10.1279
QYR	-10.1292
▁KH	-10.1292
▁n	-10.1294
RRD	-10.1295
exT	-10.1296
KUf	-10.1297
jze	-10.1299
xqR	-10.1302
ftK	-10.1302
JiA	-10.1302
vJV	-10.1311
kjb	-10.1313
QHL	-10.1313
ewa	-10.1317
wAz	-10.1322
UYb	-10.1324
SzL	-10.1326
Qei	-10.1327
UVJ	-10.1328
oW	-10.1332
izh	-10.1335
Jl	-10.134
bTR	-10.1341
QSJ	-10.1344
PXh	-10.1345
KZ	-10.1345
uXc	-10.1346
SxE	-10.1347
vJs	-10.135
VYz	-10.1352
edv	-10.1352
Oht	-10.1353
Qvr	-10.1363
xkt	-10.1371
pa	-10.1377
UZ	-10.1379
oAJ	-10.1379
qRz	-10.14
aH	-10.1401
Jha	-10.1406
hdB	-10.1408
Aof	-10.1414
iRK	-10.1414
iRo	-10.1415
sJB	-10.1416
Sxf	-10.1416
BxP	-10.1416
mP	-10.1418
CJ	-10.142
SzP	-10.142
YLT	-10.142
OhE	-10.1421
Pxo	-10.1422
PUQ	-10.1427
CW	-10.1427
aTt	-10.1429
Ow	-10.1431
izA	-10.145
XRS	-10.1451
Yzk	-10.1458
LUO	-10.1465
cVu	-10.1467
hZY	-10.1468
JiQ	-10.1473
tzb	-10.1474
cI	-10.148
kxD	-10.1481
zxe	-10.1481
jEY	-10.1488
kTu	-10.1492
KSR	-10.1495
BRi	-10.1496
▁Jw	-10.1497
VSw	-10.1497
xbi	-10.1502
Vdj	-10.1509
oBH	-10.1509
eSe	-10.1525
dE	-10.1527
ThQ	-10.1528
ceB	-10.153
▁fJ	-10.1535
Vfi	-10.1536
SF	-10.1536
Oev	-10.154
▁jz	-10.1547
jSR	-10.1553
wiX	-10.1561
ubL	-10.1564
uLQ	-10.1564
CRb	-10.1569
KwJ	-10.1572
gxs	-10.1573
uBD	-10.1573
RPz	-10.1575
Khs	-10.1577
xSC	-10.1582
xRv	-10.159
▁Ue	-10.1601
wqb	-10.1602
vPU	-10.1603
KeQ	-10.1603
xku	-10.1625
RhH	-10.1627
TQD	-10.1634
gb	-10.1634
eeI	-10.1636
rBx	-10.1648
xrV	-10.1653
TsS	-10.1657
uRT	-10.1658
TvK	-10.1663
AjT	-10.1664
vDB	-10.1667
sJv	-10.167
HAY	-10.1673
Ohx	-10.1673
Ykw	-10.1694
JsJ	-10.1695
htb	-10.1697
KVT	-10.1699
xVT	-10.1703
fKq	-10.1703
lo	-10.1703
UQi	-10.1706
que	-10.1719
vwd	-10.172
cTA	-10.1726
bjd	-10.1733
sQw	-10.1734
STV	-10.1738
jLf	-10.174
zHi	-10.1742
eEb	-10.1742
zvf	-10.1745
xvO	-10.1746
kbz	-10.1749
vVJ	-10.1754
tSX	-10.1755
SuH	-10.1757
btf	-10.1761
fYx	-10.1762
RoE	-10.1766
xbr	-10.1768
nY	-10.1771
gPT	-10.1772
CQb	-10.1776
jjB	-10.1781
eYb	-10.1785
tJx	-10.1789
ohf	-10.1789
xOJ	-10.1793
▁xs	-10.1794
bUz	-10.1795
VHJ	-10.1796
BbT	-10.1796
UYw	-10.1796
nbx	-10.1798
zn	-10.1801
▁kR	-10.1805
EYT	-10.1811
Uie	-10.1812
qbT	-10.1817
VSj	-10.1826
TQTR	-10.1827
qwe	-10.1827
ADQ	-10.1828
JX	-10.1829
Sdz	-10.183
joz	-10.1839
HPJ	-10.1841
QXf	-10.1841
DR	-10.1843
JVY	-10.1844
ebh	-10.1848
rjr	-10.185
iTk	-10.1851
vJj	-10.1855
Kxk	-10.1857
cxo	-10.1858
Qjo	-10.1858
cJx	-10.1859
HwY	-10.1867
Hux	-10.187
yU	-10.1873
JAV	-10.1875
KvT	-10.1878
SVv	-10.189
Rwi	-10.189
fHJ	-10.1892
wXu	-10.1892
Rws	-10.1893
Rhd	-10.1894
Swj	-10.1897
viY	-10.1905
Bxq	-10.1914
zbE	-10.1916
eJV	-10.1917
zAV	-10.1925
czJ	-10.193
iPX	-10.1934
ovd	-10.1935
KfS	-10.1937
xDw	-10.1937
eTBS	-10.1937
SKv	-10.194
xzS	-10.1943
UOb	-10.1947
PxQ	-10.1947
xRu	-10.1949
QsJ	-10.1951
hRu	-10.1955
AJS	-10.1955
fBH	-10.1956
GoT	-10.196
QOu	-10.1967
ToL	-10.1973
xSf	-10.1974
bvs	-10.1974
eQh	-10.1976
efE	-10.1978
uQO	-10.198
jue	-10.1985
rKj	-10.1986
iwV	-10.1989
UOV	-10.1992
VsV	-10.1992
OhJ	-10.1998
Qxg	-10.1998
RXe	-10.2001
QI	-10.2002
RsE	-10.2003
QRl	-10.2007
uBb	-10.2008
dVB	-10.2008
YQk	-10.2009
VTq	-10.201
Vt	-10.2012
bmx	-10.2013
JKJ	-10.2016
▁Qu	-10.2022
Rkf	-10.2022
zSE	-10.2028
xkE	-10.2028
heo	-10.2029
▁zd	-10.204
AX	-10.2042
vHW	-10.2045
hTo	-10.2047
sQQ	-10.2068
vkv	-10.2077
ubk	-10.2077
TXB	-10.2079
YvS	-10.2079
uow	-10.208
whT	-10.208
HTS	-10.208
Pd	-10.2082
oze	-10.2083
RBz	-10.2086
jfL	-10.2086
eiE	-10.2105
aZ	-10.2106
xzw	-10.2106
jke	-10.2108
xLu	-10.2113
oxP	-10.2114
qUu	-10.2117
▁Hi	-10.2121
oBd	-10.2125
Auo	-10.2127
wYw	-10.2129
fTb	-10.213
eUl	-10.2136
sbX	-10.2136
dTS	-10.2138
hRP	-10.2139
▁xw	-10.2143
xrt	-10.2149
fVP	-10.2156
fVH	-10.2159
BXY	-10.2161
xPt	-10.2163
wzo	-10.2167
ok	-10.2168
oub	-10.217
oTY	-10.2171
UQY	-10.2171
lBR	-10.2174
owT	-10.2181
Kbw	-10.2185
fJe	-10.2185
Exb	-10.2189
BQBQ	-10.2191
aoB	-10.2195
hKz	-10.2204
TwB	-10.2205
Rbo	-10.2205
▁hH	-10.2207
TRS	-10.2208
SCx	-10.2209
vdj	-10.2209
xWB	-10.2212
uBB	-10.2214
zTk	-10.2216
at	-10.2219
jlT	-10.222
bve	-10.2221
Ic	-10.2222
QLR	-10.2227
UW	-10.2233
ck	-10.2233
JET	-10.2237
xDR	-10.2242
blB	-10.2245
Slx	-10.2255
wzB	-10.2258
vOh	-10.2263
LD	-10.2274
zKD	-10.2278
LBT	-10.2285
ijR	-10.2285
Vwx	-10.2288
TKH	-10.2292
SRu	-10.2294
LxY	-10.2294
Yqx	-10.2298
yw	-10.2299
sP	-10.23
eiS	-10.2303
lS	-10.2304
KUo	-10.2306
exr	-10.2323
Thw	-10.2324
vRK	-10.2338
izR	-10.2343
Qba	-10.2345
euS	-10.2346
fzV	-10.2354
xjE	-10.2355
qbD	-10.2355
uxf	-10.2356
VxV	-10.2363
fve	-10.237
wHi	-10.2376
uqQ	-10.2377
Tih	-10.238
▁bh	-10.238
feR	-10.2381
txh	-10.2382
UEQ	-10.2384
zBx	-10.2387
uRf	-10.2391
hzU	-10.2391
uBw	-10.2393
vsq	-10.24
hQE	-10.2403
▁Ei	-10.2406
ThX	-10.2417
SdR	-10.2418
Hso	-10.2426
uYt	-10.2426
Xwh	-10.244
zBQ	-10.245
▁zf	-10.245
vm	-10.2455
lRQ	-10.2458
QjD	-10.246
bJj	-10.2462
gK	-10.2463
eP	-10.2467
Ysh	-10.2467
luz	-10.2468
kfk	-10.2476
oVw	-10.2477
dhK	-10.2478
ojK	-10.248
▁wB	-10.2487
Vvx	-10.2489
suE	-10.2489
kP	-10.2497
iUh	-10.2501
Zxb	-10.2505
AC	-10.2509
LxJ	-10.2515
wqB	-10.2516
QJh	-10.2517
bKU	-10.2521
xBO	-10.2526
UEs	-10.2534
RsT	-10.2537
zUu	-10.2537
qSx	-10.2537
Bcb	-10.2539
HKB	-10.2539
zAh	-10.2545
vBj	-10.2546
VJO	-10.2548
Cd	-10.255
fty	-10.2552
UQO	-10.2555
XBR	-10.2558
ExJ	-10.2559
▁VB	-10.2562
SQe	-10.2562
hRi	-10.2565
fhV	-10.2566
Qsi	-10.2567
RHH	-10.2581
TcV	-10.2595
jab	-10.2595
kBB	-10.2596
Rsz	-10.2596
na	-10.2597
wxj	-10.2603
ubK	-10.2609
btz	-10.2613
kTJ	-10.2616
vhh	-10.2624
oSi	-10.2624
QAS	-10.2625
Yzx	-10.2629
ABT	-10.2631
biT	-10.2632
QBT	-10.2633
fTQ	-10.2637
rVr	-10.264
vww	-10.2647
TEY	-10.2651
kC	-10.2653
voX	-10.2655
vVv	-10.2658
BHT	-10.2662
QRi	-10.2673
Kcx	-10.2684
xBf	-10.2686
VOz	-10.2686
Kc	-10.2687
AKQ	-10.2687
zBa	-10.2688
kd	-10.2689
BCQ	-10.269
EuS	-10.2691
oiB	-10.2694
tZ	-10.2699
YEx	-10.2702
iJo	-10.2704
zdx	-10.2707
aTT	-10.2709
xsv	-10.2709
ejH	-10.2712
jPi	-10.2714
eRU	-10.2715
xTj	-10.2718
dEi	-10.2721
jxv	-10.2723
Uvi	-10.2725
jbJ	-10.2727
JRB	-10.2731
bYh	-10.2731
TvA	-10.2737
oVo	-10.274
Xh	-10.2745
TiY	-10.2748
bVJB	-10.2753
jIx	-10.2756
vsj	-10.2764
fwH	-10.2765
ohh	-10.277
Ufx	-10.278
uaR	-10.2789
RTc	-10.2789
xhx	-10.2797
uwS	-10.2799
ihxb	-10.2805
roz	-10.2806
Exc	-10.2808
tKf	-10.2811
obB	-10.2816
TjP	-10.2818
BUB	-10.282
oKV	-10.2821
jJK	-10.2822
Qvo	-10.2823
Vau	-10.2824
TKb	-10.2824
vtq	-10.2825
zuq	-10.2825
ARt	-10.2826
TbR	-10.2832
SJo	-10.2834
Pfi	-10.2835
zxq	-10.2836
yxQ	-10.2838
VjV	-10.284
bUr	-10.2841
uRe	-10.2851
aex	-10.2853
oow	-10.2853
VRS	-10.2859
QVJ	-10.2862
AKP	-10.2864
SoH	-10.2867
QSU	-10.287
Ssi	-10.2872
zeT	-10.2874
Bzz	-10.2877
YjQ	-10.288
Yev	-10.2883
xsQ	-10.2885
Ksx	-10.2886
iRJ	-10.2886
▁bv	-10.2887
xTi	-10.2894
sxx	-10.2901
EOe	-10.2901
YC	-10.2901
UvH	-10.2902
uvZ	-10.2904
cfi	-10.2907
Bsq	-10.2909
bUt	-10.291
KLT	-10.2916
TBe	-10.2917
Kjh	-10.2917
xDT	-10.2918
doY	-10.2924
eJh	-10.2925
xwK	-10.2926
hyx	-10.2928
xRJ	-10.2928
TDH	-10.2928
fu	-10.2928
ubx	-10.2929
Cr	-10.2929
vXB	-10.2929
Taw	-10.2931
jbn	-10.2933
usj	-10.2936
bvS	-10.2937
BzR	-10.2938
SiP	-10.2938
cbi	-10.2939
VQh	-10.2943
VRJ	-10.2944
BSe	-10.2945
QiS	-10.2947
TPz	-10.2949
eQe	-10.295
QQJ	-10.2952
vkB	-10.2955
zQg	-10.2956
klB	-10.2956
lBz	-10.296
Hib	-10.2962
▁vJ	-10.2963
hzL	-10.2965
bsa	-10.2971
Jkf	-10.2971
JQb	-10.2976
zeY	-10.2977
oRv	-10.298
Jxc	-10.298
xQD	-10.2988
Rbk	-10.2991
ID	-10.2994
xDE	-10.2997
wwh	-10.3002
aa	-10.3003
▁vh	-10.3005
EqR	-10.3005
exq	-10.3007
bm	-10.3007
wkq	-10.3008
xJK	-10.3008
liK	-10.3014
SET	-10.3027
wbC	-10.3037
iJq	-10.3039
ma	-10.304
zie	-10.3046
fTB	-10.305
Quk	-10.3053
hsH	-10.3053
zbi	-10.3055
OBY	-10.3065
aKT	-10.3065
zeq	-10.3073
HQi	-10.3074
hxr	-10.3076
zjP	-10.3083
jUj	-10.3084
QRx	-10.3086
sQB	-10.3088
wCz	-10.3088
BQY	-10.3089
xLH	-10.3089
bKs	-10.309
JjY	-10.3095
wiw	-10.31
UXj	-10.3108
BiD	-10.3109
AEQ	-10.3112
BYO	-10.3113
HVJ	-10.3114
IR	-10.312
qbb	-10.3125
Htx	-10.3126
xtT	-10.3128
Zo	-10.3129
EeV	-10.3129
lcA	-10.3129
RDv	-10.3132
▁jT	-10.3134
▁Uf	-10.3138
xzY	-10.3142
JHd	-10.3143
sDi	-10.3145
bYJ	-10.3146
oC	-10.3148
Qxu	-10.3157
fsT	-10.3161
Tkh	-10.3162
RPR	-10.3163
Bjj	-10.3166
dsR	-10.3166
SvV	-10.3169
PeS	-10.3182
REj	-10.3184
dQj	-10.3189
XVf	-10.3204
Qzie	-10.3204
zqf	-10.3205
OJK	-10.3213
RUY	-10.3219
Rfh	-10.3219
Kju	-10.3221
UQJ	-10.3222
ubJ	-10.3222
iG	-10.3224
hRv	-10.3228
uhu	-10.3229
Esd	-10.3229
YOe	-10.323
Shf	-10.3233
KDx	-10.3233
TKh	-10.3237
feT	-10.3237
▁KQ	-10.3241
XxY	-10.3248
jYj	-10.325
uFT	-10.3252
xYK	-10.3252
cW	-10.3257
juv	-10.3257
Wt	-10.3261
Dc	-10.3262
Wi	-10.3264
TAu	-10.3264
hUk	-10.3268
kfL	-10.3271
wzY	-10.3274
Acw	-10.3276
bQh	-10.3278
iSo	-10.328
EPv	-10.3284
wvo	-10.3286
ixc	-10.3287
efR	-10.329
Tme	-10.3293
Kfj	-10.3294
Syx	-10.3304
▁xx	-10.3307
wF	-10.331
uBx	-10.3315
zLq	-10.3316
WP	-10.332
ArX	-10.3329
RSY	-10.3332
KTP	-10.3336
UOu	-10.3341
IJI	-10.3344
zrV	-10.3346
cTx	-10.3351
PxT	-10.3353
Rxq	-10.3356
ozK	-10.3364
RdX	-10.3366
Piz	-10.3369
▁qv	-10.3378
SYR	-10.338
vHi	-10.3386
hC	-10.3389
HYS	-10.3389
QqL	-10.339
eUz	-10.3391
xJTe	-10.3392
AJj	-10.3394
Uuv	-10.3398
VzT	-10.3403
Hjw	-10.3403
hBB	-10.3407
iUj	-10.3408
SxD	-10.3409
lxi	-10.3411
HzV	-10.3412
zRw	-10.342
ifv	-10.3422
bDz	-10.3423
KsT	-10.3424
bUT	-10.3426
rb	-10.3429
STH	-10.3433
xgf	-10.3435
Uri	-10.3437
mj	-10.3438
VbB	-10.3438
PvY	-10.3441
ETo	-10.3441
osRvh	-10.3442
JQR	-10.3445
SEh	-10.3446
Jui	-10.3447
uax	-10.3451
Ovz	-10.3451
iaT	-10.3454
GTG	-10.3458
YKu	-10.3459
PBf	-10.3462
qbv	-10.3463
ucx	-10.3464
Dfh	-10.3466
vRbe	-10.3467
xbL	-10.3467
yxK	-10.3469
xbxQ	-10.347
zRLb	-10.3471
POX	-10.3472
JSv	-10.3472
jVf	-10.3477
AtV	-10.3479
SJxx	-10.3481
uqWx	-10.3486
jHV	-10.3491
YHAz	-10.3492
zRjj	-10.3496
EUVe	-10.3497
Vbe	-10.3501
Tvax	-10.3502
EAe	-10.3505
KxfR	-10.3506
veu	-10.3507
uAYb	-10.351
baE	-10.3513
dezz	-10.3513
TYok	-10.3521
KuVu	-10.3522
DvJ	-10.3524
uve	-10.3525
ag	-10.3527
ULi	-10.3528
hUSv	-10.3528
jWh	-10.3528
ZTz	-10.3534
TxK	-10.3538
Hhj	-10.3538
LxiE	-10.3539
hnQ	-10.3545
ToQH	-10.3545
bhe	-10.3546
mxB	-10.3548
evx	-10.3549
hEBv	-10.355
ixvJ	-10.355
FXP	-10.3552
Kfz	-10.3553
QJb	-10.3554
Jdu	-10.3556
Tbu	-10.3557
RhB	-10.3558
QmL	-10.3561
Khu	-10.3562
TLs	-10.3562
gqJ	-10.3563
Qlx	-10.3563
byW	-10.3564
Eax	-10.3565
PYz	-10.3567
bAC	-10.3568
hFz	-10.3569
SBoh	-10.3571
TAiz	-10.3572
YyL	-10.3572
DYj	-10.3573
XP	-10.3574
uQiU	-10.3578
zVvB	-10.3578
AuB	-10.358
fCoB	-10.3581
kub	-10.3585
uQHx	-10.3587
Sjj	-10.3588
OcH	-10.3589
KoTL	-10.3589
Ebs	-10.3589
eBv	-10.3591
SRw	-10.3592
IYI	-10.3595
lfb	-10.3596
fBb	-10.3597
hSo	-10.3597
KTea	-10.3597
hoQk	-10.3598
zUX	-10.3598
avj	-10.3599
LiBh	-10.3601
ixkz	-10.3602
HSi	-10.3605
VLt	-10.3605
uoj	-10.3606
JeH	-10.3606
BQJE	-10.3607
whA	-10.361
bzhu	-10.3611
▁SQ	-10.3612
AeT	-10.3612
zTBq	-10.3613
iuiE	-10.3616
ExRe	-10.3617
STh	-10.3617
kRS	-10.3618
BxaB	-10.3618
mBK	-10.3619
TSTQ	-10.362
oez	-10.362
JQwt	-10.3621
Bov	-10.3622
RThf	-10.3623
iTV	-10.3633
evb	-10.3634
bQJB	-10.3634
BRbe	-10.3639
BRJL	-10.3639
guwi	-10.3644
▁oT	-10.3644
WxG	-10.3645
TbY	-10.3645
rwr	-10.3646
Eg	-10.3646
EAT	-10.3648
TARx	-10.3649
hhxz	-10.365
iuw	-10.3651
vEj	-10.3651
vgR	-10.3653
hix	-10.3654
RCO	-10.3656
LBE	-10.3657
vsiB	-10.3657
LYVb	-10.366
TEB	-10.3661
eooh	-10.3661
feU	-10.3662
BDh	-10.3662
zsTi	-10.3663
TKeUR	-10.3663
BAv	-10.3664
cGv	-10.3666
KVj	-10.3671
vOS	-10.3671
xGS	-10.3671
Fft	-10.3672
jLV	-10.3673
azb	-10.3674
jSzV	-10.3676
jzd	-10.3678
zJU	-10.368
QoQY	-10.3683
QBRb	-10.3683
TQa	-10.3684
HhX	-10.3687
wRub	-10.3689
XBuQ	-10.3692
IEe	-10.3693
BeS	-10.3696
hhTv	-10.3698
TGR	-10.3702
Efz	-10.3702
HbSe	-10.3703
ixsK	-10.3703
bxhz	-10.3704
dxe	-10.371
IBBx	-10.371
PJy	-10.3712
JBwv	-10.3713
dew	-10.3714
ABb	-10.3714
Yvi	-10.3715
hKvz	-10.3716
voQh	-10.3716
jKX	-10.3717
ssJ	-10.3717
WSK	-10.3719
zp	-10.3721
nLT	-10.3724
zQS	-10.3725
RkG	-10.3725
bLQz	-10.3726
vjoi	-10.3728
iuB	-10.3731
Hfb	-10.3733
fiiQ	-10.3734
Dwu	-10.3735
xiUu	-10.3738
ivRT	-10.374
▁yB	-10.3741
Ayj	-10.3743
PKT	-10.3743
ewJQ	-10.3744
VwH	-10.3746
BhiS	-10.3748
akE	-10.3749
bJX	-10.3749
lsB	-10.3751
xxzv	-10.3752
euP	-10.3752
▁ZP	-10.3753
uxYQ	-10.3753
zeBb	-10.3756
HvV	-10.3757
BBRx	-10.3759
RUq	-10.3759
mfU	-10.376
zjS	-10.3764
atY	-10.3767
KOy	-10.3768
GH	-10.377
Ses	-10.3771
xZo	-10.3771
hziB	-10.3771
ZkT	-10.3772
xKbE	-10.3773
QSS	-10.3773
Rzj	-10.3774
KBQf	-10.3775
Bsk	-10.3778
woKb	-10.3779
sebT	-10.3782
KSj	-10.3784
xzoz	-10.3784
gse	-10.3785
hSH	-10.3786
ibeb	-10.3786
YcJ	-10.3789
zdBz	-10.3789
jQP	-10.379
vrJ	-10.3791
mE	-10.3792
vsT	-10.3793
RsK	-10.3793
Tkzz	-10.3798
wLQR	-10.3799
xwVz	-10.3801
IvI	-10.3802
IjT	-10.3804
dkw	-10.3806
wzT	-10.3809
hqv	-10.3812
JZQ	-10.3813
LhA	-10.3817
TFv	-10.3818
BiFh	-10.382
xBJz	-10.3824
klH	-10.3824
zbd	-10.3828
BSq	-10.3833
zoxh	-10.3834
thB	-10.3834
ZQo	-10.3836
twa	-10.3839
WTw	-10.384
YwxT	-10.384
wIh	-10.3842
Jqj	-10.3842
uKi	-10.3842
Jix	-10.3843
BqI	-10.3843
fUR	-10.3843
Vlc	-10.3847
zLp	-10.3847
rP	-10.3848
flh	-10.3852
bxex	-10.3856
VjX	-10.3858
PHa	-10.3858
oFK	-10.386
KxxO	-10.3861
cjc	-10.3861
zxBQ	-10.3862
BbJB	-10.3863
SbiQ	-10.3864
vrT	-10.3866
Qhx	-10.3866
YBie	-10.3868
ixYk	-10.3869
iQY	-10.3869
hbeR	-10.387
Tize	-10.3873
UTH	-10.3875
▁xS	-10.3876
Jm	-10.3876
htV	-10.3877
kBE	-10.3881
VFf	-10.3881
OHB	-10.3881
xbbe	-10.3883
Sa	-10.3884
dRu	-10.3884
BSvx	-10.3886
nq	-10.3889
emv	-10.3892
ziii	-10.3892
TbRh	-10.3893
Lax	-10.3893
aA	-10.3894
bVS	-10.3895
ySK	-10.3896
Qtl	-10.3898
Pex	-10.3899
vWf	-10.3899
fRBi	-10.3902
iix	-10.3903
ivRb	-10.3906
wSf	-10.3907
gRz	-10.3908
nEu	-10.3908
yTK	-10.3909
kBf	-10.3909
RbH	-10.3909
rBS	-10.3912
tXz	-10.3916
bub	-10.3917
Ddo	-10.3918
jDV	-10.3919
Bqz	-10.3921
exKB	-10.3922
wRuS	-10.3923
bVzb	-10.3923
▁qf	-10.3924
kTU	-10.3924
xiRf	-10.3925
wJcx	-10.3926
▁UuU	-10.393
zej	-10.393
ZwB	-10.3931
HzKY	-10.3932
nus	-10.3933
sbb	-10.3934
vojQ	-10.3934
quH	-10.3935
sDs	-10.3936
xRjR	-10.3937
XPY	-10.3938
wFo	-10.3939
vwI	-10.3939
SQHY	-10.3945
bBbS	-10.3945
bhBf	-10.3946
wxKi	-10.3947
PAr	-10.3947
ixUB	-10.3953
tcx	-10.3953
zRz	-10.3954
sEO	-10.3955
kTP	-10.3956
KeTB	-10.3957
hwK	-10.3957
zBT	-10.3958
zUa	-10.396
zzOQ	-10.3965
dib	-10.3966
ihh	-10.3966
HxX	-10.3967
PXV	-10.3967
Jxix	-10.3969
zkk	-10.3972
bYbT	-10.3973
xTH	-10.398
mS	-10.398
cxx	-10.3983
DlQ	-10.3985
SVY	-10.3986
LTV	-10.3987
TBbf	-10.3988
djc	-10.3989
Ezd	-10.3993
bua	-10.3994
sLo	-10.3997
jjzi	-10.3998
zew	-10.4
SSE	-10.4
zvki	-10.4001
evbT	-10.4001
xbbY	-10.4003
BlO	-10.4005
YdT	-10.4005
ToRv	-10.4005
xiez	-10.4008
Hjb	-10.4008
TJo	-10.401
owQz	-10.4011
ubzz	-10.4013
jws	-10.4015
eCj	-10.4015
hiRx	-10.4016
Rqy	-10.4016
PdD	-10.4016
QQE	-10.4019
Bvz	-10.4022
EG	-10.4022
zYe	-10.4023
esj	-10.4024
hfx	-10.4026
Ulb	-10.4028
QSj	-10.4029
KBw	-10.4031
Hje	-10.4031
szj	-10.4032
sQz	-10.4034
Ego	-10.4035
QwT	-10.4039
zWw	-10.404
nKh	-10.404
bbK	-10.4042
iuS	-10.4044
OJc	-10.4044
zRii	-10.4045
jWQ	-10.4047
Veev	-10.4047
wuO	-10.4049
zea	-10.4052
bQRS	-10.4052
fRdi	-10.4054
bgv	-10.4054
ZO	-10.4056
fQd	-10.4056
Bie	-10.4057
zbeS	-10.4057
LAu	-10.4059
bXv	-10.406
eYH	-10.4061
QQC	-10.4064
▁Bx	-10.4064
bJB	-10.4068
feRR	-10.4068
OJO	-10.407
uOT	-10.407
▁wA	-10.407
vfS	-10.407
jOJ	-10.4074
JHP	-10.4075
dy	-10.4077
LqU	-10.4077
JeTi	-10.4083
aoy	-10.4085
jRw	-10.4088
eob	-10.4088
bzbu	-10.4089
KAV	-10.4089
jhv	-10.409
▁wf	-10.4091
hDq	-10.4091
LiH	-10.4091
IVB	-10.4091
iEu	-10.4092
Qbg	-10.4092
▁gi	-10.4097
bQbd	-10.4101
oyu	-10.4102
Qizx	-10.4103
iVj	-10.4103
uBxY	-10.4104
BQuz	-10.4108
Pyx	-10.411
jBBJ	-10.4112
▁xk	-10.4115
iTi	-10.412
yxh	-10.4124
zCb	-10.4124
JqH	-10.4127
dOz	-10.4128
RULi	-10.4128
QTD	-10.4128
TUW	-10.4128
Hzg	-10.413
cdE	-10.4131
eieQ	-10.4133
iik	-10.4134
xovh	-10.4135
hxf	-10.4136
RYH	-10.4136
TCE	-10.4138
afU	-10.414
JDe	-10.414
QwF	-10.4142
Swo	-10.4142
tBo	-10.4145
JTW	-10.4148
wzhb	-10.4149
zlq	-10.4152
eQC	-10.4155
bou	-10.4156
IwH	-10.4157
Fee	-10.416
GHi	-10.4161
SYd	-10.4165
TTox	-10.4166
LTou	-10.4167
XLo	-10.4169
zsBe	-10.4174
JAD	-10.4174
aG	-10.4177
izeR	-10.418
CZ	-10.4183
TzZ	-10.4187
fBi	-10.4187
ckk	-10.4187
YHX	-10.4187
Ehb	-10.4188
QHB	-10.419
▁Jl	-10.4191
vjA	-10.4195
EAi	-10.4203
Exh	-10.4203
vzR	-10.4205
vjF	-10.4205
▁UO	-10.4207
UER	-10.4207
kYb	-10.4208
TaU	-10.4208
UuR	-10.4208
tqj	-10.421
umh	-10.4211
voB	-10.4213
Bvg	-10.4214
wDTB	-10.4215
fiSo	-10.4215
vSS	-10.4217
QLA	-10.4219
itW	-10.4223
mEb	-10.4228
VQX	-10.423
TzS	-10.4231
fzb	-10.4235
uKiV	-10.4236
Qdl	-10.4237
AlS	-10.4238
Bev	-10.4241
sdU	-10.4241
RJBi	-10.4243
wiz	-10.4245
Xq	-10.4247
weD	-10.4248
QSb	-10.4248
izTi	-10.4252
qfb	-10.4255
cBB	-10.4256
TzTB	-10.4257
nTB	-10.4258
jqH	-10.426
VsHx	-10.4264
wOk	-10.4264
Ksv	-10.4264
TwU	-10.4267
qto	-10.4268
zTW	-10.4271
Elx	-10.4272
bAK	-10.4273
rVv	-10.4278
uGw	-10.428
ikK	-10.4285
iqT	-10.4286
hsJ	-10.4286
RAE	-10.4289
eiw	-10.4291
▁TA	-10.4296
RRez	-10.4296
HIU	-10.4298
fdk	-10.4299
RvT	-10.43
Elv	-10.4303
AXf	-10.4306
CRv	-10.4306
jKh	-10.4311
ADA	-10.4311
AVh	-10.4312
cfb	-10.4313
PQO	-10.4313
nk	-10.4315
KSd	-10.4316
QIV	-10.4316
xve	-10.4316
ySB	-10.4317
vfa	-10.4317
iva	-10.4319
iRR	-10.432
dtb	-10.432
lAJ	-10.432
▁eo	-10.4321
xQc	-10.4322
bBTv	-10.4324
CJv	-10.4324
jhU	-10.4324
JQv	-10.4326
iJk	-10.4327
JRb	-10.4331
Rse	-10.4333
JqK	-10.4336
mex	-10.4337
KRP	-10.4337
ld	-10.4339
Jof	-10.4339
hbW	-10.434
VHxB	-10.4341
kXj	-10.4344
BSC	-10.4346
kKA	-10.4349
iYn	-10.4351
Psb	-10.4351
hJq	-10.4351
jAe	-10.4352
bkd	-10.4354
Xgs	-10.4354
fxY	-10.4355
vWb	-10.4356
hvo	-10.4357
xby	-10.4358
qbr	-10.4358
Yaq	-10.4358
obR	-10.4359
hvA	-10.436
WVz	-10.436
ft	-10.4361
rt	-10.4361
fTq	-10.4362
zwY	-10.4363
JHU	-10.4364
VcQ	-10.4365
cQH	-10.4365
wvR	-10.4367
DYq	-10.4369
ixwK	-10.4371
▁pi	-10.4372
wix	-10.4374
ifS	-10.4375
jvX	-10.4378
xbQx	-10.4378
uzJ	-10.4379
Rqz	-10.438
CBP	-10.4381
hvh	-10.4382
IqR	-10.4384
boF	-10.4386
wOJ	-10.4393
Ksu	-10.4393
PjH	-10.4393
USt	-10.4395
cwj	-10.4397
RHP	-10.4397
tJt	-10.4398
zwRw	-10.4398
jdw	-10.44
zxzw	-10.4403
kzz	-10.4405
dDu	-10.4405
PxV	-10.4405
QTX	-10.4406
RBUJ	-10.441
QKsK	-10.441
Wzw	-10.441
BHH	-10.4411
Qfb	-10.4414
Xvf	-10.4419
QDe	-10.442
oaY	-10.4422
qQz	-10.4423
Cuj	-10.4426
Rbf	-10.4427
YJI	-10.4431
Bxxv	-10.4432
Ewu	-10.4432
tsK	-10.4438
Jwv	-10.4438
kXH	-10.4439
vGX	-10.444
Asz	-10.4444
TzRb	-10.4445
OSQ	-10.4445
eBi	-10.4445
WTo	-10.4446
fhu	-10.4449
rX	-10.4452
gKb	-10.4453
CBo	-10.4453
JKu	-10.4453
BBr	-10.4454
iBY	-10.4455
▁xTj	-10.4455
iXt	-10.4456
Eah	-10.4456
ubxV	-10.4459
feXz	-10.4461
BWQ	-10.4463
▁iP	-10.4465
