<unk>	0
<s>	0
</s>	0
j	-2.94181
f	-3.22602
S	-3.27865
C	-3.46795
l	-3.5124
O	-3.60033
I	-3.61159
t	-3.61861
n	-3.67211
U	-3.68773
x	-3.72908
w	-3.78244
W	-3.80107
L	-3.85424
g	-3.86358
Z	-3.86479
R	-3.87102
F	-3.92997
d	-3.96739
a	-3.98452
X	-4.01832
r	-4.02593
J	-4.04105
E	-4.04998
o	-4.05432
y	-4.0691
b	-4.14901
s	-4.20526
Q	-4.20733
q	-4.20961
e	-4.22736
T	-4.25067
z	-4.2545
k	-4.2857
▁	-4.37469
V	-4.39765
p	-4.42937
c	-4.46496
A	-4.61689
G	-4.80672
v	-4.83702
K	-4.84939
B	-4.891
i	-4.94088
D	-4.96823
Y	-5.06815
m	-5.09126
u	-5.22746
h	-5.25563
H	-5.77897
P	-5.80643
Ol	-5.88777
jl	-5.93082
ll	-5.97969
lO	-6.19531
FO	-6.20794
Fl	-6.27876
Rd	-6.29061
qO	-6.34861
ql	-6.35212
Fj	-6.56404
lj	-6.59154
fl	-6.6045
xO	-6.6222
Cl	-6.65535
OO	-6.66585
OF	-6.686
QO	-6.69962
Ql	-6.71885
jO	-6.74388
qj	-6.76094
Sl	-6.77317
XO	-6.77629
fO	-6.83502
jq	-6.88937
Oq	-6.92125
xl	-6.93902
Ul	-6.96018
xj	-6.97656
rd	-6.98006
FS	-6.99865
lT	-7.01915
RO	-7.02574
rO	-7.04435
Oj	-7.07513
nO	-7.07641
eO	-7.09587
aO	-7.1003
lF	-7.10983
El	-7.11413
lq	-7.12128
Tl	-7.12269
qS	-7.12976
CO	-7.13508
jF	-7.13588
Ox	-7.1618
jT	-7.16462
dR	-7.17968
OR	-7.19664
zG	-7.19747
Il	-7.20494
KO	-7.21391
Jl	-7.21738
RG	-7.21892
tO	-7.22047
Xl	-7.232
zd	-7.23284
FC	-7.24097
Vl	-7.24327
Qj	-7.24657
TO	-7.25417
tl	-7.26185
gO	-7.26866
FE	-7.27016
IR	-7.27105
Wl	-7.27235
qC	-7.28748
Ll	-7.30266
al	-7.30387
UO	-7.31269
nl	-7.31898
Ro	-7.32924
OT	-7.35494
gl	-7.36698
kO	-7.3781
wO	-7.40036
Kl	-7.40803
LO	-7.40812
wl	-7.41015
qE	-7.43698
qf	-7.43913
ZO	-7.44515
WO	-7.44901
lx	-7.45586
▁V	-7.48691
OQ	-7.49732
Fx	-7.51828
JO	-7.51848
hd	-7.52824
yO	-7.54679
yl	-7.55475
bO	-7.55834
VO	-7.59265
Kj	-7.59448
dh	-7.59461
hG	-7.60029
sO	-7.60115
QE	-7.60292
EF	-7.6162
lE	-7.62728
Iz	-7.62926
FT	-7.63659
zo	-7.64032
Rl	-7.64536
EO	-7.64611
oR	-7.65326
Cq	-7.66354
Qx	-7.6726
OX	-7.67692
el	-7.67875
sl	-7.6844
FR	-7.69238
BO	-7.69412
Ok	-7.69445
Gz	-7.69687
lX	-7.71041
bl	-7.74679
TC	-7.74942
OK	-7.75152
lR	-7.75723
lQ	-7.78017
FOF	-7.806
AR	-7.81024
ho	-7.81112
Oy	-7.81891
FX	-7.81933
▁u	-7.82813
kl	-7.85001
Rc	-7.85631
TF	-7.8624
FV	-7.86961
▁p	-7.87194
zc	-7.88716
lV	-7.89031
pl	-7.89615
mz	-7.90556
▁O	-7.93725
qF	-7.93762
Az	-7.94814
uz	-7.96157
GR	-7.97625
iz	-8.00889
Gh	-8.02897
qG	-8.1013
ul	-8.13289
hA	-8.14692
Bl	-8.15339
