<unk>	0
<s>	0
</s>	0
a	-3.75121
K	-3.77634
h	-3.82171
m	-3.87532
u	-3.87846
s	-3.88919
Z	-3.89401
C	-3.92272
O	-3.9391
L	-3.94924
B	-3.95759
Q	-3.96158
w	-3.9616
S	-3.98457
X	-3.99142
c	-3.99228
e	-3.9928
f	-3.9976
T	-4.02802
W	-4.04302
A	-4.05742
k	-4.07658
J	-4.08265
F	-4.09929
q	-4.15042
n	-4.15888
g	-4.21478
b	-4.24373
Y	-4.2768
d	-4.29177
y	-4.31031
v	-4.32286
p	-4.33061
▁	-4.34643
i	-4.40803
j	-4.41403
t	-4.42043
P	-4.574
G	-4.58238
V	-4.62367
z	-4.68825
E	-4.72209
l	-4.75923
x	-4.82072
r	-5.0696
R	-5.08518
H	-5.11569
D	-5.15122
o	-5.20023
U	-5.2056
mm	-5.71371
bm	-5.97589
I	-6.05584
am	-6.08895
mb	-6.12739
im	-6.29491
pm	-6.34079
mp	-6.39519
Om	-6.45046
Ym	-6.46325
Jm	-6.48861
ab	-6.49289
bb	-6.52159
mY	-6.53647
em	-6.54455
Qm	-6.60036
cm	-6.61912
dm	-6.63047
mi	-6.6333
▁m	-6.65265
Xm	-6.65463
hm	-6.65501
md	-6.68182
Lm	-6.69003
gm	-6.69216
ib	-6.7201
ba	-6.72619
ma	-6.74194
pb	-6.74547
sm	-6.7481
mL	-6.75122
mQ	-6.75399
mO	-6.7553
bp	-6.767
bi	-6.79454
mX	-6.79695
mJ	-6.82323
um	-6.83269
wm	-6.84771
wa	-6.8525
me	-6.8543
Km	-6.86939
bd	-6.8775
bJ	-6.87839
bQ	-6.94224
Wm	-6.97063
Ob	-6.99363
mh	-6.99408
Ta	-7.01088
Ya	-7.01755
mu	-7.01896
mw	-7.02934
ip	-7.03514
mc	-7.03697
ea	-7.04365
Zm	-7.04416
Tm	-7.05588
Xa	-7.05604
mW	-7.07212
ca	-7.07474
ms	-7.076
mg	-7.07668
bO	-7.0909
Xb	-7.09975
Yp	-7.1055
fm	-7.10971
aL	-7.10993
Qa	-7.11274
Wa	-7.12062
bX	-7.12438
La	-7.1298
Am	-7.13231
mT	-7.13304
Qb	-7.14479
aX	-7.14521
mK	-7.16684
id	-7.16686
bc	-7.16756
Ja	-7.16827
Ba	-7.17181
nm	-7.17596
▁c	-7.17809
aQ	-7.18234
mZ	-7.18293
lm	-7.18294
PF	-7.20121
bL	-7.20576
gb	-7.2105
Bm	-7.21278
ac	-7.21291
mt	-7.22034
ap	-7.22674
Qp	-7.23171
vm	-7.23258
bK	-7.23438
Yb	-7.2345
Fm	-7.2358
ka	-7.23798
cb	-7.2493
Jb	-7.26669
Za	-7.2672
pQ	-7.27503
ym	-7.28048
aY	-7.2854
ae	-7.28784
ha	-7.29482
Op	-7.29654
gp	-7.29888
mn	-7.30007
ah	-7.30845
qg	-7.31311
be	-7.31469
Lb	-7.31937
ia	-7.32932
aJ	-7.33233
bY	-7.33688
na	-7.3388
bh	-7.34428
cp	-7.34987
pX	-7.34994
ua	-7.3545
dp	-7.3642
pe	-7.36619
pL	-7.37681
Xp	-7.3791
ep	-7.38621
km	-7.38846
iJ	-7.38919
ai	-7.39954
pd	-7.40521
sa	-7.40911
ad	-7.41599
JO	-7.42141
ml	-7.42366
Tp	-7.42683
Aa	-7.43018
pi	-7.43385
PK	-7.43934
bw	-7.4394
hb	-7.442
eb	-7.45124
tm	-7.45287
JK	-7.45346
db	-7.45855
dd	-7.45948
bu	-7.47482
ga	-7.48437
mf	-7.48595
sb	-7.48931
pc	-7.48977
qF	-7.49117
bF	-7.49808
Oi	-7.50247
gq	-7.51507
Fb	-7.51726
mv	-7.51926
au	-7.52332
aO	-7.52875
Oa	-7.53639
fa	-7.54188
wp	-7.54859
pu	-7.55
Wp	-7.55135
pY	-7.55728
gY	-7.55811
an	-7.56093
Zb	-7.56558
gu	-7.57125
aW	-7.57305
LQ	-7.57408
FK	-7.57508
gs	-7.57661
mA	-7.57914
Jp	-7.58908
QX	-7.58933
qa	-7.59279
da	-7.5954
bT	-7.60176
jm	-7.62274
bs	-7.62539
sp	-7.63062
aK	-7.63075
as	-7.63456
pp	-7.63511
iO	-7.63514
YX	-7.63891
gQ	-7.63931
OK	-7.64045
Ab	-7.65464
Ji	-7.65667
bg	-7.65941
gJ	-7.66197
aP	-7.66657
bW	-7.66664
eL	-7.67012
pJ	-7.67038
Bb	-7.67082
pn	-7.67346
tq	-7.67747
QY	-7.68415
Kb	-7.68538
▁U	-7.68969
ee	-7.69329
YY	-7.70803
bS	-7.70992
Od	-7.71133
pa	-7.71615
aw	-7.71877
ig	-7.71963
OJ	-7.72037
Hm	-7.72151
FP	-7.72226
Qh	-7.72227
XQ	-7.725
XJ	-7.72752
up	-7.73058
FO	-7.73127
gO	-7.73186
QQ	-7.73334
ps	-7.73838
pT	-7.74037
Ka	-7.7437
aZ	-7.74423
bZ	-7.74914
Qg	-7.75118
hp	-7.75246
Sm	-7.754
Zp	-7.75497
eY	-7.75542
Yh	-7.75635
YJ	-7.75869
YQ	-7.77327
gL	-7.77647
Xg	-7.77803
Jd	-7.78046
pB	-7.78102
LL	-7.78217
pZ	-7.78545
bt	-7.7888
Ye	-7.78897
Kp	-7.79013
LX	-7.7915
lb	-7.79466
OQ	-7.79573
bn	-7.79771
▁b	-7.80513
CK	-7.81172
iF	-7.81831
ph	-7.81986
wb	-7.82242
gF	-7.82354
pA	-7.82798
ay	-7.8281
JX	-7.82917
ii	-7.83145
Lp	-7.83173
Je	-7.83594
gg	-7.83725
xq	-7.83751
Le	-7.83834
OO	-7.8393
JJ	-7.83954
fb	-7.84079
pK	-7.84442
ge	-7.84481
av	-7.84807
pW	-7.84956
Fa	-7.85306
fp	-7.85335
pw	-7.85411
pg	-7.8664
ja	-7.87006
Fq	-7.87226
pO	-7.87926
mH	-7.88537
gW	-7.88772
XL	-7.89002
hX	-7.89023
AJ	-7.89112
tb	-7.89662
gX	-7.90109
QF	-7.90172
XX	-7.90295
Li	-7.90502
di	-7.90654
qK	-7.90753
gT	-7.90776
Lh	-7.90785
Og	-7.91454
bl	-7.91477
Jg	-7.91483
Fh	-7.92406
gf	-7.92557
aT	-7.93206
eF	-7.93236
Xh	-7.93331
bB	-7.93454
tp	-7.93734
iY	-7.94686
▁p	-7.95041
Oc	-7.95201
pk	-7.95258
iA	-7.95288
LF	-7.9543
OY	-7.95798
bf	-7.96121
Uq	-7.96183
LY	-7.96187
JY	-7.96258
hh	-7.96416
OX	-7.9666
YL	-7.97144
eO	-7.97296
gi	-7.97309
FQ	-7.97393
iQ	-7.97411
gh	-7.97529
Xu	-7.97647
aE	-7.98796
Sb	-7.98885
JF	-7.98971
Fi	-7.99152
LO	-7.99294
FJ	-7.99555
eX	-7.99734
tJ	-7.9982
np	-7.999
eK	-8.00232
KP	-8.00318
Tb	-8.00326
sg	-8.0134
XO	-8.01412
Fg	-8.01528
pt	-8.01543
hY	-8.01693
Yf	-8.02051
sQ	-8.02117
gc	-8.02263
sY	-8.0227
gP	-8.02349
eh	-8.02366
QK	-8.02374
Xe	-8.02448
Jh	-8.02906
ZQ	-8.02932
CG	-8.02935
cg	-8.03066
bA	-8.04328
tK	-8.04805
Ju	-8.05035
Fd	-8.0524
at	-8.05753
uX	-8.05754
Bp	-8.06119
LJ	-8.0613
gd	-8.06317
YK	-8.06721
iK	-8.07068
Wb	-8.07378
TX	-8.07462
LK	-8.0748
Fu	-8.07975
pv	-8.08095
lp	-8.08277
▁J	-8.08437
aj	-8.08515
YF	-8.08624
Ys	-8.08753
Qe	-8.08946
bv	-8.08962
Jc	-8.09387
Jt	-8.09411
gw	-8.09615
XY	-8.09857
JQ	-8.10053
eQ	-8.10061
eg	-8.10187
Em	-8.10404
SY	-8.10463
hL	-8.11085
gK	-8.11188
Yg	-8.11463
es	-8.11665
▁g	-8.11732
Pg	-8.12607
FW	-8.13185
yp	-8.13247
dX	-8.1426
Um	-8.14329
cJ	-8.14348
ub	-8.14544
he	-8.14691
TQ	-8.14921
ed	-8.15063
Yw	-8.15256
Yu	-8.1531
dO	-8.16107
gZ	-8.16152
Jl	-8.16231
Pt	-8.16551
Fp	-8.16719
ic	-8.16917
gt	-8.17198
Qs	-8.17373
ta	-8.17525
Xs	-8.17919
Xi	-8.18747
JW	-8.19737
Ze	-8.19793
Jw	-8.19837
Yv	-8.20143
JL	-8.20657
eu	-8.2078
sX	-8.20842
Yi	-8.209
cX	-8.21085
BY	-8.21092
WX	-8.21206
QO	-8.21622
gv	-8.2236
az	-8.22554
Fw	-8.22801
YO	-8.22923
YZ	-8.23563
dY	-8.24026
tg	-8.24074
gG	-8.24412
bH	-8.24426
Yd	-8.25135
Xd	-8.25362
iL	-8.25518
sL	-8.25577
AO	-8.25817
cS	-8.2606
Fn	-8.26137
wY	-8.26821
JB	-8.27561
OA	-8.27583
zq	-8.27596
Qv	-8.27637
ei	-8.27951
GP	-8.28068
lJ	-8.28234
Qd	-8.28817
pF	-8.2883
ld	-8.29252
ih	-8.29445
