<unk>	0
<s>	0
</s>	0
eee	-4.78234
eeee	-4.79304
ttt	-4.81123
sss	-4.86597
tttt	-4.92364
eeeee	-4.93444
eeeeeee	-4.95793
aaa	-4.97563
aaaa	-4.98798
ttttt	-4.98943
tttttt	-5.01316
iii	-5.05285
▁	-5.06078
ssss	-5.0629
eeeeeeeee	-5.07889
eeeeee	-5.08458
ooo	-5.10291
e	-5.11717
sssss	-5.12158
sssssss	-5.12979
iiii	-5.13403
ee	-5.14822
eeeeeeeeee	-5.15167
aaaaaa	-5.1517
eeeeeeee	-5.1735
ttttttt	-5.1763
aaaaa	-5.20739
oooo	-5.22803
dddd	-5.23845
ddd	-5.244
ssssss	-5.24662
aaaaaaa	-5.25368
iiiii	-5.25439
rrr	-5.27833
iiiiii	-5.28845
rrrr	-5.29174
ooooo	-5.32931
iiiiiii	-5.34999
rrrrr	-5.35781
tttttttt	-5.38583
ddddd	-5.40317
ooooooo	-5.42948
ttttttttt	-5.44619
tt	-5.45038
tttttttttt	-5.45104
t	-5.45242
nnn	-5.4577
ssssssss	-5.46976
llll	-5.47342
oooooo	-5.47774
mmm	-5.48024
sssssssss	-5.50061
aaaaaaaaaa	-5.50725
ssssssssss	-5.51268
lll	-5.52008
aaaaaaaaa	-5.54238
nnnn	-5.55039
rrrrrr	-5.55119
yyy	-5.55569
cccc	-5.55908
aaaaaaaa	-5.56151
a	-5.56691
aa	-5.57245
mmmm	-5.57431
rrrrrrr	-5.58327
ddddddd	-5.58452
o	-5.58852
dddddd	-5.60032
www	-5.60582
nnnnn	-5.60646
uuu	-5.61369
ggg	-5.61758
yyyy	-5.62167
mmmmm	-5.62665
oooooooooo	-5.63747
lllll	-5.64281
ccccc	-5.66277
i	-5.66286
llllll	-5.66406
lllllll	-5.66535
s	-5.66793
fff	-5.67127
ccc	-5.67207
mmmmmm	-5.6739
r	-5.67426
ppp	-5.67434
uuuu	-5.70619
ooooooooo	-5.71059
iiiiiiiii	-5.71867
uuuuu	-5.72893
yyyyyy	-5.73417
iiiiiiiiii	-5.73529
yyyyy	-5.73672
ffff	-5.73865
nnnnnn	-5.74016
hhhh	-5.74028
ss	-5.74327
ffffff	-5.74372
pppp	-5.74635
wwwww	-5.74916
nnnnnnn	-5.76128
uuuuuuu	-5.76338
hhh	-5.76587
oo	-5.76972
ggggg	-5.77112
ii	-5.77309
hhhhh	-5.79194
fffff	-5.79566
wwww	-5.80116
yyyyyyy	-5.80409
cccccc	-5.80427
gggg	-5.81181
rr	-5.83131
iiiiiiii	-5.83426
oooooooo	-5.8403
fffffff	-5.84312
uuuuuu	-5.84662
gggggg	-5.84665
ccccccc	-5.85213
ppppp	-5.85671
rrrrrrrrr	-5.87139
n	-5.87527
pppppp	-5.88117
ppppppp	-5.88344
wwwwww	-5.89757
wwwwwww	-5.90214
rrrrrrrr	-5.91272
bbbb	-5.92858
mmmmmmm	-5.93583
bbbbb	-5.94089
bbb	-5.94215
ddddddddd	-5.94611
rrrrrrrrrr	-5.9494
hhhhhh	-5.95351
ggggggg	-5.96104
bbbbbb	-5.96932
hhhhhhh	-5.99512
d	-6.0065
bbbbbbb	-6.01935
nn	-6.04205
kkkk	-6.05268
dddddddddd	-6.05504
nnnnnnnn	-6.05773
dd	-6.09614
kkk	-6.11197
nnnnnnnnnn	-6.13121
l	-6.1536
llllllllll	-6.1544
h	-6.19619
dddddddd	-6.22872
vvvvv	-6.23256
vvv	-6.24638
lllllllll	-6.26149
vvvv	-6.26326
llllllll	-6.2714
kkkkkk	-6.27258
''''	-6.27542
kkkkk	-6.29776
nnnnnnnnn	-6.30075
hh	-6.30648
ll	-6.31795
''''''	-6.31903
vvvvvv	-6.32083
'''	-6.32834
yyyyyyyyy	-6.34925
vvvvvvv	-6.37596
yyyyyyyy	-6.37823
kkkkkkk	-6.38621
xxx	-6.40659
'''''''	-6.42761
'''''	-6.43316
cccccccccc	-6.46497
mmmmmmmmmm	-6.47346
fffffffff	-6.47424
ffffffffff	-6.47598
xxxxx	-6.48434
uu	-6.49832
ccccccccc	-6.51126
ffffffff	-6.51198
jjj	-6.51735
ppppppppp	-6.51963
qqq	-6.52141
jjjj	-6.53198
mmmmmmmmm	-6.54142
m	-6.55584
jjjjjj	-6.5639
cccccccc	-6.56638
zzzz	-6.56832
c	-6.5692
xxxxxx	-6.58461
u	-6.5909
mmmmmmmm	-6.59277
zzz	-6.60594
uuuuuuuu	-6.60821
wwwwwwwwww	-6.6113
jjjjj	-6.62202
zzzzz	-6.62482
mm	-6.63007
qqqqqqq	-6.63516
zzzzzzz	-6.63744
xxxx	-6.6426
qqqqq	-6.64415
pppppppp	-6.64542
cc	-6.64837
xxxxxxx	-6.65329
ww	-6.66354
qqqq	-6.66369
yyyyyyyyyy	-6.67192
qqqqqq	-6.67288
uuuuuuuuu	-6.68072
w	-6.69203
zzzzzz	-6.73254
f	-6.73638
gggggggg	-6.742
g	-6.75205
uuuuuuuuuu	-6.75371
jjjjjjj	-6.75824
yy	-6.77784
gg	-6.77791
pppppppppp	-6.79412
wwwwwwww	-6.81902
hhhhhhhhhh	-6.84583
y	-6.84908
wwwwwwwww	-6.86286
gggggggggg	-6.8761
bbbbbbbbbb	-6.87759
pp	-6.8969
p	-6.91087
ff	-6.94179
hhhhhhhhh	-6.96089
ggggggggg	-6.97322
bbbbbbbbb	-7.0366
b	-7.05539
bbbbbbbb	-7.10451
bb	-7.12706
hhhhhhhh	-7.17286
v	-7.18146
k	-7.29599
vv	-7.35876
kkkkkkkk	-7.46603
kkkkkkkkkk	-7.5313
kk	-7.57555
ttttttttthhhh	-7.70722
kkkkkkkkk	-7.72815
'	-7.76214
lllllllllllll	-7.79385
tttttttttthhhhh	-7.81153
tttttttttthhh	-7.8305
ttttttttthhhhhhh	-7.84282
llllllllllllll	-7.85838
ttttttttthhhhhh	-7.89246
''	-7.92517
tttttttttthhhh	-7.93784
ttthhhh	-7.95315
xx	-7.97348
ttthhh	-7.98027
tttttthhhhhhh	-7.9968
ttttttthhhhhhh	-7.99988
tttttthhhhhhhh	-8.00312
tttttttthhh	-8.00805
vvvvvvvv	-8.01172
tttttthhhhhhhhh	-8.02494
lllllllllll	-8.02994
tttttttthhhhhh	-8.03743
tttttttttthhhhhh	-8.0378
llllllllllll	-8.04741
tttttttthhhhhhh	-8.05085
x	-8.05237
tttttthhhhhhhhhh	-8.07334
tttthhhhhhhhhh	-8.07495
ttthhhhh	-8.0779
j	-8.08201
ttttthhhhhhhhh	-8.08822
ttttttthhhh	-8.09149
ttttttthhhhhhhh	-8.10045
tttttttthhhhhhhh	-8.11215
vvvvvvvvv	-8.118
tttttttthhhhh	-8.12082
ttttthhhh	-8.1236
ttttttttthhhhh	-8.12928
hhhheeeeeeeeee	-8.13013
ttttthhh	-8.13782
ttttttthhhhhhhhh	-8.14126
iiinnnnn	-8.15267
ttttthhhhhhhhhh	-8.17598
hhhhheeeeeeeeee	-8.19825
tttttttthhhh	-8.20097
ttttttttthhh	-8.20807
zz	-8.21597
tttthhh	-8.21966
hhhhheeeeeeeee	-8.22312
iiinnn	-8.22823
ttttthhhhhhhh	-8.23226
jj	-8.24447
aaaaannnn	-8.25472
iiinnnn	-8.25652
tttttthhhhhh	-8.26398
tttthhhhhhhhh	-8.27082
q	-8.28788
hhhhhhhhheeeeee	-8.29696
vvvvvvvvvv	-8.29895
ttttttthhh	-8.30489
eeerrr	-8.31381
ttttttthhhhhh	-8.31844
iiiiiinnn	-8.33751
lllllllllllllll	-8.33975
z	-8.34554
hhhhheee	-8.34727
hhhheeeeeee	-8.35441
ttthhhhhh	-8.35894
tttthhhhhhh	-8.36262
hhhhhhhhheeeee	-8.36478
iiiiiiinnnn	-8.36626
ttttthhhhhhh	-8.37219
qq	-8.37709
iiiiinnnnnnnnn	-8.37797
ttttttthhhhh	-8.38837
eeeeeeerrr	-8.38975
eeerrrrrrrr	-8.39171
ttthhhhhhh	-8.39246
hhhhhhhheeeeee	-8.3964
rrreeee	-8.39669
ttthhhhhhhhh	-8.40028
eeeeerrrrrrrrr	-8.40599
eeeerrrrr	-8.41317
hhheeee	-8.41424
hhhhhhhhhheeeeee	-8.4146
aaannnn	-8.42345
iiiiinnnn	-8.42401
ttttthhhhhh	-8.42524
tttthhhh	-8.4272
eeeerrrrrr	-8.42852
hhhhhheeeee	-8.43795
hhhhhhheeeeeeee	-8.44466
iiiiiiiiinnnnn	-8.449
hhheeeeee	-8.45158
eeerrrr	-8.45379
iiiinnnn	-8.45847
iiiinnnnnnnn	-8.45877
hhheeeeeeeeee	-8.4592
hhhhhheeeeeeee	-8.45961
eeeddd	-8.45975
'''''''''	-8.46144
eeerrrrrr	-8.46252
iiiinnnnnnnnn	-8.4699
aaaaaaannn	-8.47888
iiiiinnn	-8.48122
tttttthhh	-8.48759
tttthhhhhh	-8.49429
iiinnnnnnn	-8.49569
tttthhhhh	-8.49643
iiinnnnnnnnnn	-8.49807
iiiiiiiinnnn	-8.49857
tttttthhhhh	-8.5
iiiiiiiiinnn	-8.5004
eeeeeeerrrrrrrr	-8.50962
hhhhhheee	-8.50979
iiiiinnnnnnn	-8.50987
iiiiiiiiiinnnnn	-8.5101
hhhhheeeeeee	-8.51072
eeeeerrrrrrrrrr	-8.51669
ttttoooo	-8.51709
aaaaaaaaaannnn	-8.51946
eeeerrrrrrrr	-8.52464
▁iiiiii	-8.52498
tttthhhhhhhh	-8.52659
iiiiiiiinnn	-8.53131
iiiiiiiinnnnnnnn	-8.53136
iiinnnnnnnn	-8.53233
hhhhhhhhhheeeee	-8.53363
eeeerrr	-8.53847
iiiiiinnnnn	-8.54075
iiiinnnnn	-8.54424
eeeedddddd	-8.54734
hhheeeeeeee	-8.55782
ttttthhhhh	-8.55802
iiiiiiiiiinnnn	-8.56296
eeerrrrrrr	-8.56548
aaaaaaaannnn	-8.56606
hhhhheeeeeeee	-8.56997
iiiiinnnnn	-8.57023
▁iii	-8.5712
hhhhhhheeeeeee	-8.57292
aaaaaaannnnnnnn	-8.57421
iiinnnnnn	-8.57517
eeeeerrr	-8.58126
llllllllllllllll	-8.58351
iiiiiiiinnnnn	-8.58362
eeeeeeddd	-8.58387
hhhheeee	-8.58532
aaannnnnnnnn	-8.59106
ooooouuu	-8.59135
aaaaaannnnnnnnn	-8.59297
eeeeerrrrrrrr	-8.59456
iiiinnnnnn	-8.59479
hhhhhhhhheee	-8.60225
oooonnnnnn	-8.60378
eeeeeeerrrr	-8.60646
aaaaaaaaannn	-8.60684
rrreee	-8.60765
aaaaaaaaannnnnn	-8.61043
iiiinnnnnnnnnn	-8.61112
hhhhhhhhhheeee	-8.61343
hhheeeeeee	-8.61522
eeeerrrrrrrrr	-8.61704
ooouuu	-8.61808
iiiiinnnnnnnnnn	-8.61877
eeerrrrr	-8.62048
rrreeeee	-8.62467
aaannn	-8.62992
iiiiiiiiiinnnnnn	-8.63199
iiiiiiinnnnn	-8.63313
nnngggggggggg	-8.63452
aaaaaannnnnn	-8.63896
eeeeeeerrrrrrrrr	-8.64366
iiiinnn	-8.6442
▁iiiiiiiii	-8.64471
aaaaaaannnnn	-8.64711
rrreeeeee	-8.65009
hhhhhhhhheeeeeee	-8.65015
hhhhhheeeeeeeee	-8.65192
hhhhhhheeeee	-8.65512
aaaaaaaaaannnnn	-8.65892
hhhhhhheeee	-8.66094
iiiinnnnnnn	-8.66289
iiiiiiiiinnnn	-8.6646
eeeeeeerrrrrrr	-8.6697
nnnddddddddd	-8.67302
iiiiiinnnn	-8.67457
aaaannnnn	-8.68051
nnnnndddddddddd	-8.68197
aaaannnnnn	-8.68219
iiinnnnnnnnn	-8.68275
▁iiiii	-8.68538
aaaaannnnnnn	-8.68667
ooouuuu	-8.68814
aaaannnnnnnnn	-8.69009
aaannnnnnnnnn	-8.69056
hhhheeeee	-8.69497
oooonnnnn	-8.69548
rrrreeeee	-8.69685
iiiiinnnnnn	-8.699
ooouuuuuu	-8.69925
aaaaaaaaaannn	-8.70261
eeeerrrr	-8.71087
eeeeeeeddd	-8.71267
oooooonnnnnnnn	-8.71358
''''''''	-8.7137
hhheeeeeeeee	-8.71477
aaaaannnnnnnnn	-8.71614
eeeeeddd	-8.72318
ttthhhhhhhhheeee	-8.72383
ooooooooonnnn	-8.7256
aaannnnn	-8.72719
tttttthhhh	-8.73195
oooooooouuu	-8.73335
eeeeeeeennnnn	-8.73354
hhhheeeeeeee	-8.73374
aaaaaaaaannnnnnn	-8.7338
ooooouuuu	-8.73405
ooooonnn	-8.7378
ttthhhhhhhhhh	-8.73867
hhhhhhheeeeeeeee	-8.74071
ooorrr	-8.7418
iiiiiinnnnnnnnn	-8.74309
hhhhheeeee	-8.74414
rrrrrrreeee	-8.74504
iiiiiiinnn	-8.74543
iiiiiiiinnnnnnn	-8.74566
ooooffff	-8.74674
iiiiiinnnnnnnn	-8.75192
oooouuuuu	-8.75402
nnnnnnndddddddd	-8.75413
iiiiiinnnnnnn	-8.75417
hhhhhhhheeee	-8.75441
hhhhhheeeeeeeeee	-8.75736
hhhhaaa	-8.75852
oooffff	-8.76083
oooooouuu	-8.76668
eeeeerrrrrrr	-8.76689
hhhhhheeeeeee	-8.7725
iiiiiiiinnnnnn	-8.77439
aaaannnnnnn	-8.77448
aaaannnn	-8.77655
ooouuuuuuuuu	-8.77761
eeeeeeeerrr	-8.77908
eeeeeeeerrrrrrrr	-8.78386
hhheee	-8.78774
eeeeeerrrrrrrr	-8.78988
oooooooooouuuuuu	-8.79171
oooonnnnnnnnn	-8.79267
oooonnnnnnnn	-8.79797
eeeeeeddddd	-8.80175
rrrrreeeeeeee	-8.8019
ooouuuuuuuu	-8.80218
ooooofff	-8.80553
ttttooooooo	-8.80849
ooooouuuuuuuuuu	-8.81216
aaaaannnnnn	-8.81259
tttttoooooo	-8.81275
▁iiii	-8.81305
eeeeeeedddddddd	-8.81348
eeeedddddddd	-8.81432
hhhhhhhheeeee	-8.81537
eeeerrrrrrr	-8.81631
hhhhhheeee	-8.81756
aaaaannn	-8.81776
ooooooonnnnnnn	-8.82078
rrrrrrrrreeee	-8.82121
eeeeennnn	-8.82586
ooooonnnnnn	-8.82622
hhhhhhheee	-8.82717
ooooooouuuuuuuu	-8.82786
oooooouuuuuuu	-8.82935
oooorrrrr	-8.83058
iiiiiiiiiinnn	-8.83453
aaaaaaannnnnn	-8.83506
iiiiiiiiinnnnnn	-8.83769
hhhhhhaaaaa	-8.83802
ooooooffffff	-8.83951
tttttooo	-8.84075
eeeeeeerrrrrr	-8.84154
hhhhhhhhhhaaa	-8.84332
vvveeee	-8.84414
aaaaaaaaannnnn	-8.84422
oooooooffffffff	-8.84459
eeeerrrrrrrrrr	-8.84811
aaaannn	-8.85483
eeeeeeeeeerrrrrr	-8.8554
rrrrreeeeeee	-8.85569
hhhhheeeeee	-8.85652
hhhaaaaaaa	-8.85802
aaaaaannn	-8.85919
ooouuuuu	-8.85936
eeeddddd	-8.86358
eeeeeerrr	-8.86375
eeeeeerrrrrrrrr	-8.86565
eeeeeeeeerrrr	-8.86628
rrrrrrrrrreee	-8.86637
aaaannnnnnnn	-8.86668
iiiiiiinnnnnnn	-8.86772
hhhheeeeeeeee	-8.86903
tttthhhhhhhheee	-8.87015
ttthhhhhhhh	-8.87064
rrrrrrrreeee	-8.87096
hhhhheeee	-8.87183
▁iiiiiii	-8.87309
iiiiinnnnnnnn	-8.87398
eeeeeeeerrrrr	-8.8769
ttttttooo	-8.87768
ooouuuuuuu	-8.88098
oooooonnnn	-8.88234
eeeeddddddddd	-8.88268
hhhhhhhhhhaaaaa	-8.88448
aaaaaaannnnnnnnn	-8.88617
hhhheeeeee	-8.88693
''''''''''	-8.88741
ooouuuuuuuuuu	-8.88746
hhhheee	-8.88785
rrreeeeeeeeee	-8.89083
ttttttthh	-8.89184
aaaaatttttttt	-8.89305
rrrrreeeeee	-8.8936
ooonnnnnnn	-8.89633
nnnnnnddddddddd	-8.89717
vvvvvvvvveeeee	-8.90126
hhhhhhheeeeee	-8.90306
eeeeeeerrrrr	-8.90326
hhheeeee	-8.90388
hhhhhhhhheeee	-8.90442
ooooooorrrr	-8.90448
eeeennnn	-8.90458
ttthhhhhhhheeeee	-8.90503
eeedddd	-8.90505
eeeeennnnnnn	-8.90963
eeeennnnnnnnn	-8.90966
nnnndddddddddd	-8.91129
oooouuu	-8.9113
iiiiiiinnnnnn	-8.91385
rrrrrrrrreeeeeee	-8.91443
aaaaaaaannnnnn	-8.91605
ooonnnnn	-8.91836
rrrrrrreeeeeee	-8.91906
ssssttttttttt	-8.92004
oooooonnnnnnnnnn	-8.92021
rrreeeeeeeee	-8.9205
ooooooouuu	-8.92118
eeeeerrrrr	-8.92175
nnnnngggggggg	-8.92383
aaaaaannnnnnnn	-8.92453
aaaaannnnnnnn	-8.92537
rrrreeee	-8.92605
ooofffff	-8.92717
oooooooonnnnnnn	-8.92907
ssssstttt	-8.93227
eeeeennnnnnnnn	-8.93293
vvvvvvvvvveeee	-8.93345
eeeeeeeeddd	-8.93368
hheee	-8.9345
eeeeeddddddd	-8.93594
iiiiiinnnnnn	-8.93633
oooooooorrrrr	-8.93828
oooouuuuuuuuuu	-8.93897
vvvveee	-8.93923
iiiiiinnnnnnnnnn	-8.93943
ooooorrrr	-8.93966
aaaaaaaannnnn	-8.93968
ooooonnnn	-8.93972
oooooooonnn	-8.94127
nnndddddddddd	-8.94341
eeeeerrrr	-8.94415
ooooooonnnnn	-8.94589
ooooooooonnnnn	-8.94655
ooonnnnnn	-8.94905
eeeeddddd	-8.95058
rrrrrreee	-8.95069
eeeeeeeeddddd	-8.95086
oooouuuu	-8.95115
rrrrrrrreeeeee	-8.95348
iiiiiiiiinnnnnnn	-8.95364
ssssssttt	-8.95569
aaarrrr	-8.95575
eeeeeerrrrrrrrrr	-8.9589
ooorrrrrr	-8.95919
mmmmmeeee	-8.95949
iiiiiiinnnnnnnn	-8.96007
eeeeeedddddddddd	-8.9604
nnnnnndddddd	-8.96141
tttttttttooooo	-8.96198
oooooffff	-8.96255
aaaaannnnnnnnnn	-8.96305
eeennnnnnn	-8.96347
hhhhhheeeeee	-8.96561
eeennnnnnnnnn	-8.96634
nnnddddd	-8.96654
eeeeerrrrrr	-8.96895
aaaannnnnnnnnn	-8.96916
hhhhhhhheee	-8.9703
ssssssssttt	-8.97187
nnnnnddddddd	-8.97304
lllllllllleeee	-8.97398
rrrrrrrrreeeee	-8.97505
eeeeeesss	-8.97569
rrrreeeeeeeeee	-8.9758
rrreeeeeeee	-8.97713
tttttooooooooo	-8.98007
ooooofffff	-8.98015
aaatttttt	-8.98319
hhhhhhhheeeeeeee	-8.9833
aaaaattttttt	-8.98343
eeeeeeeeeerrr	-8.98528
oooooonnn	-8.9864
aaaaaaaatttt	-8.987
nnnnnnnddddddd	-8.9871
hhhhhhhheeeeeee	-8.98734
eeeeddd	-8.98738
ooooooooonnnnnnn	-8.98779
oooffffff	-8.98858
eeerrrrrrrrrr	-8.98893
eeeedddddddddd	-8.99004
ttttttttttooo	-8.99167
aaannnnnnn	-8.99325
eeeeeeeennnnnn	-8.9936
tttttoooooooo	-8.9961
ooonnn	-8.99621
aaaaaannnnnnnnnn	-8.99736
tttooo	-8.99776
ooofff	-8.99904
aaarrrrrrrr	-9.00021
oooooooooonnnn	-9.00077
ssssssttttttt	-9.00095
oooooooooonnn	-9.00195
eeeeeeeessssssss	-9.00277
ttttoooooo	-9.00396
hhhhaaaa	-9.00507
eeeeedddd	-9.00584
sssssstttttttt	-9.00608
ooooffffffff	-9.0063
nnnnnddd	-9.0066
oooooooooouuuuu	-9.00863
vvveee	-9.0095
ooooooonnnn	-9.01098
eeeeaaaaaaaa	-9.01339
nnnndddddddd	-9.01478
oooooooofffff	-9.01635
eeeeeeeeeennn	-9.01712
eeellllll	-9.01756
eeeeeeeddddd	-9.01799
tttttttttooo	-9.02207
eeeeeeennnnnnnnn	-9.02563
eeeeeessssssssss	-9.02579
eeeeennnnnnnn	-9.02987
ssssssstttttt	-9.03009
ooooooorrrrrr	-9.0323
oooooooooffff	-9.03419
oooorrrrrrrrrr	-9.03581
iiiiiiisssssss	-9.03648
eeeeeeeeennnnn	-9.03912
oooooooooofffff	-9.03988
ooooooooooffffff	-9.04107
ooooofffffffff	-9.04202
ooooooooouuuu	-9.04208
▁hhh	-9.04376
oooonnn	-9.04612
rrrrrrrrrreeeee	-9.0462
oooooooooonnnnn	-9.04932
hhhhhhaaaaaa	-9.052
eeeeeeeeeddd	-9.05233
oooooooouuuu	-9.05282
ooooooouuuuu	-9.05468
oooooouuuu	-9.05487
eeeeeddddd	-9.0562
oooooouuuuuuuuu	-9.05709
nnnnnnnnddddddd	-9.05765
hhhhhhhhaaaaa	-9.05823
ooooonnnnn	-9.05851
nnnnnnnnnndddd	-9.05938
oooooouuuuuuuuuu	-9.06102
nnnnnntttt	-9.0612
hhhhaaaaaaaaa	-9.06187
ttttttth	-9.06193
ttthhhhhhhhheee	-9.06264
aaaaaaaatttttt	-9.06396
oooooooonnnnn	-9.06504
aaaaaaattttttt	-9.06763
rrrrrrrreeeee	-9.0679
ooofffffffff	-9.06855
ttttttooooooooo	-9.07012
ssssttttt	-9.07031
eeeeeeeedddd	-9.07394
aaaalllllll	-9.07541
ooorrrrr	-9.07578
aaattttttt	-9.07745
ooooonnnnnnnnn	-9.07776
eeeennnnnnn	-9.07812
aaarrr	-9.07828
eeeennnnnn	-9.07892
eeeeedddddd	-9.07909
rrrrrrreeeeeeee	-9.07913
aaaaaaaannn	-9.07925
hhhhhhee	-9.07939
nnnnnndddddddd	-9.07975
oooooooouuuuu	-9.08094
rrrrrreeeee	-9.08101
sssstttttttt	-9.08191
eeeeeeennnnnnnn	-9.08199
oooooffffffff	-9.08208
oooooonnnnn	-9.08322
aaaaaannnnnnn	-9.08363
aaaaaatttttt	-9.08523
ttttttttttoooo	-9.08529
rrrreee	-9.08795
iiiiiiinnnnnnnnn	-9.08823
ooooorrrrrrrrrr	-9.09101
aaaaaaaaannnn	-9.0912
eeeeeeesssssssss	-9.09214
▁aaaa	-9.09313
nnndddd	-9.09437
ttth	-9.09533
oooouuuuuuuuu	-9.09579
aaaaaannnn	-9.09641
eeeeeerrrrr	-9.09702
oooooofffffffff	-9.09799
nnnndddd	-9.09836
nnnnnnnndddddd	-9.09945
ooonnnn	-9.09953
ooooooffffffffff	-9.09992
ttttttttoooo	-9.09999
nnnnggggg	-9.10004
ssssstttttttttt	-9.10057
iiittttt	-9.10151
hhhee	-9.10216
oooorrrrrrrr	-9.10337
ssstttt	-9.10389
ooooooooorrrrrrr	-9.10585
ooooouuuuuu	-9.10663
oooooonnnnnnn	-9.11092
eeeeeeedddddd	-9.11131
tttttttttoooo	-9.11354
hhhhaaaaaaa	-9.11402
vvvvvvveeeee	-9.11434
rrrrrrrrreeeeee	-9.11528
bbbbbeee	-9.11549
ooooorrrrrr	-9.11714
ooorrrrrrrr	-9.11764
eeeeeeeeedddddd	-9.11791
eeedddddddd	-9.11798
ooooonnnnnnn	-9.11833
eeeeeedddddd	-9.12217
tttttttooo	-9.12224
iiiissss	-9.12306
oooooooouuuuuuu	-9.12382
rrrrrrreeeeeeeee	-9.12658
eeeeennnnnn	-9.12736
hhhhhhhhhhaaaa	-9.12796
oooouuuuuuuu	-9.12801
ooooonnnnnnnn	-9.12855
rrreeeeeee	-9.12856
sssssstttttt	-9.1286
llllleeeee	-9.13042
ooooorrrrrrrr	-9.13169
ooooooofff	-9.1317
ssstttttt	-9.13256
rrrrreeeeeeeeee	-9.13259
ttttttttthh	-9.13333
hhhhhhaaaaaaaa	-9.13358
ooooooooouuuuu	-9.13424
ooooooorrrrr	-9.13678
eeeeeeeeeddddd	-9.13696
ssssssstttttttt	-9.13891
rrrrrrrreeeeeeee	-9.14008
oooofff	-9.14092
tttthhhhhhhhheee	-9.14119
vvvvvvvveeee	-9.14131
oooooouuuuuu	-9.14182
eeeeeeennnnnn	-9.14471
ooofffffff	-9.14573
ooooooouuuuuuuuu	-9.14642
iiisssss	-9.14708
aaaaaarrrr	-9.14781
aaaaaasssssss	-9.14983
sssssssstttt	-9.15024
lllllllleee	-9.15067
nnnddd	-9.15098
aaaaaaaannnnnnnn	-9.15206
aaaassssssss	-9.15228
eeeennnnn	-9.15231
aaaaaannnnn	-9.15269
nnnnnnnddddddddd	-9.15357
eeeddddddd	-9.15364
eeeeeeeerrrrrrr	-9.15508
wwwwwwaaa	-9.15593
hhhhhhhhhhaaaaaa	-9.15674
hhhhhhhhhiiiii	-9.15686
ooooooofffffff	-9.15693
bbbbbbbbbeeeee	-9.15763
ssssttt	-9.15954
tttiiii	-9.16122
eeeessssssssss	-9.16255
hhhhhhhhhaaaa	-9.16299
aaaaaaaaarrr	-9.1644
eeessssssssss	-9.1649
sssssssstttttttt	-9.16561
eeeddddddddd	-9.16576
aaaaaaarrr	-9.16623
eeeeeeeeeerrrr	-9.16677
oooooooonnnnnn	-9.16853
oooorrr	-9.16971
oooorrrrrrr	-9.16983
eeeeeeeennn	-9.17045
eeeeeeeerrrrrr	-9.1712
rrrrreeee	-9.17134
vvvvvvvveeeee	-9.17209
oooonnnn	-9.17358
hhhaaaaaaaaaa	-9.1736
sssstttt	-9.17406
ooooouuuuu	-9.17467
nnnddddddd	-9.175
nnngggg	-9.17745
nnnnnnnnnndddddd	-9.17757
hhhhe	-9.1776
tttthh	-9.17789
ssssttttttt	-9.17827
rrrrrrreeeee	-9.17832
oooooofff	-9.17857
iiiiiittt	-9.17929
cccchhh	-9.18041
nnnnggggggggg	-9.18172
aaaaannnnn	-9.18244
aaaallllllll	-9.18249
ooooooooffffff	-9.18254
aaaaaaannnnnnn	-9.18445
aaaatttttttttt	-9.18508
ooooooooorrrr	-9.18534
oooofffffffff	-9.18595
hhhhhhhhhhiiiiii	-9.18691
iiiiiiin	-9.18812
eeeeeedddd	-9.1884
aaaaadddddd	-9.1886
ooonnnnnnnnn	-9.1897
hhhhhhhaaaaaaaa	-9.19027
nnndddddddd	-9.19066
aaannnnnnnn	-9.191
aaaaaaaannnnnnn	-9.19105
ooooooooouuu	-9.19362
tttttth	-9.19452
ooooorrr	-9.19553
ooooooooffffffff	-9.19564
eeerrrrrrrrr	-9.19698
aaaaaaaaattt	-9.19797
tttth	-9.19887
ssstttttttt	-9.1989
iiiiitttttt	-9.19949
eeeeeeeeeeddd	-9.20102
iiiiiiiitttt	-9.20128
llleeeeeee	-9.20363
ccchhhhhhh	-9.20409
ssssaaa	-9.2048
eeeeeeeeeerrrrr	-9.20514
eeeeeeeeeessssss	-9.20766
tttoooooo	-9.20832
hhhhhhhhhheee	-9.20876
oooorrrr	-9.20885
oooooofffffff	-9.21018
oooooooonnnn	-9.21083
aaattt	-9.21227
aaaaaaarrrrr	-9.21269
tttttttoooooo	-9.21286
ooooofffffff	-9.21375
iiiiiissss	-9.21485
nnnttt	-9.21572
aaaaaaaaattttt	-9.21824
oooouuuuuuu	-9.21909
lllllleee	-9.21918
eeeeeeeeerrr	-9.21922
hhhaaaaaa	-9.21947
nnnngggggggggg	-9.22005
rrrrreeeee	-9.22012
aaaaaarrrrr	-9.22049
ooooooorrrrrrr	-9.22118
oooommmmmmm	-9.22218
oooffffffff	-9.22365
nnnnnnnndddddddd	-9.22449
sssssstttt	-9.22455
eeeeeeeeerrrrrr	-9.22592
eeeeeedddddddd	-9.22637
oooooouuuuu	-9.22706
rrrreeeeeee	-9.22759
oooooooooorrrrrr	-9.22763
oooofffff	-9.22818
nnnnnggggggggg	-9.22825
▁iiiiiiii	-9.2287
ooooooooofff	-9.22954
tttiiiiiii	-9.23196
ooooooouuuu	-9.23208
tttthhhhhhheeee	-9.23211
ttttttttttoooooo	-9.2334
llllleee	-9.23615
oooofffffff	-9.23653
iiiiiiiiiissssss	-9.23791
bbbeee	-9.23808
nnnnddddddd	-9.23848
eeeeeeessss	-9.23852
wwwwwwhhhh	-9.23866
hhhhhhhhhaaa	-9.24135
ttttttttooo	-9.24138
aaaaaaaaatttt	-9.24259
ooooooouuuuuuu	-9.24261
eeeeeerrrrrrr	-9.2435
hhhhhiii	-9.24444
bbbbbeeeeeeee	-9.245
eeedddddd	-9.24513
eeesssss	-9.24664
eeeeeeennnn	-9.24816
bbbbbbbbbeeee	-9.25004
eeeeeeeaaaaa	-9.25026
nnnnnnttttttt	-9.25219
rrrrrrreeeeee	-9.25315
▁iiiiiiiiii	-9.25345
rrrreeeeeeeee	-9.25519
nnnngggg	-9.25571
oooooonnnnnn	-9.25714
ttttth	-9.25737
aaaaalllllllll	-9.25755
hhhhhhhhhaaaaaa	-9.25811
mmmeeee	-9.26054
oooffffffffff	-9.26142
hhhiiiii	-9.26192
aaaaaasssssssss	-9.26262
eeennnn	-9.26301
oooooorrr	-9.26314
aaaaaaaaaatttttt	-9.26315
eeeeeeeeedddd	-9.26316
nnnnnnnggggggggg	-9.26327
tttiii	-9.26385
vvvvvvvvvveee	-9.26425
ccchhh	-9.26469
rrrrrreeee	-9.26613
nnngggggg	-9.26626
eeeeeeessssss	-9.26744
hhhhhhaaaa	-9.26747
eeeeeeeennnn	-9.26778
vvvvvvvvvveeeee	-9.26803
aaatttttttt	-9.26946
ooooooooouuuuuu	-9.2698
eeeeennn	-9.2699
nnnnnnnnnddddddd	-9.27
ooooffffffffff	-9.27147
ooooffffff	-9.27164
aaaaaattttt	-9.27495
eeeeeennnnnnn	-9.27539
mmmmmmmmeeeee	-9.27572
ooorrrr	-9.2775
eeeeedddddddddd	-9.27764
eeeaaa	-9.27804
ssssssssseeeeee	-9.27879
oooooorrrrr	-9.28003
hhhhhaaaaaaaaa	-9.28193
heeeeeee	-9.28541
iiisssssssss	-9.28547
aaaarrr	-9.28843
nnnnnnnddd	-9.29008
tttoooo	-9.29098
aaaaassss	-9.29135
ppppppeee	-9.2916
eeennnnn	-9.29305
hhhhhhhaaaa	-9.29337
eeessss	-9.2936
aaaaaattt	-9.29394
llliiiii	-9.29406
vvvvveeeeeeeee	-9.29511
sssssssttttttt	-9.2952
hhhhhhhiiiiiii	-9.29541
ttttttoooooooo	-9.29569
ooonnnnnnnn	-9.29623
llleee	-9.29641
ooooooottt	-9.29677
nnnttttttt	-9.29678
oooooffffff	-9.29863
aaaattttttttt	-9.29881
hhhhhhhiiii	-9.2989
ooooouuuuuuuuu	-9.29957
nddd	-9.29986
hhhhhhhhhaaaaa	-9.30043
aaaassssssssss	-9.30054
ooooooonnnnnn	-9.30054
eeeeeeedddd	-9.30226
nnnnnnnnnnddddd	-9.30332
hhhaaa	-9.30347
rrrrrreeeeeeeee	-9.30401
hhhhhhiii	-9.3046
ttttttttoooooo	-9.30495
llleeee	-9.30665
aaattttt	-9.30941
iiiiissssssssss	-9.30991
vvvvvvvveeeeee	-9.31095
oooooooonnnnnnnn	-9.31213
nnnnnnnttttt	-9.31373
aaaarrrrrr	-9.31442
eeeeeeennn	-9.31538
sssssssstttttt	-9.31766
eeeeeerrrrrr	-9.31898
tttooooooo	-9.31908
aaarrrrrr	-9.31981
nnnnnnnnndddddd	-9.32007
eeeeeennnnnnnnn	-9.32071
ttthhhhhhhhhheee	-9.32185
tttttttoooo	-9.32216
dddeee	-9.32232
aaaaatttttttttt	-9.32309
aaaaaattttttt	-9.32513
eeeeeessssss	-9.3258
nnnnnnndddddd	-9.32632
eeeeedddddddd	-9.32761
vvvvvveeeee	-9.32869
rrrrrrrrrreeee	-9.32874
ssssssssstttttt	-9.32886
ooooouuuuuuuu	-9.32904
vvvvvvvveee	-9.32963
eeeesssssss	-9.33021
rrrreeeeeeee	-9.33025
sssttttttt	-9.33062
ddddddddeee	-9.33116
oooooooooorrrr	-9.33144
aaaaaaarrrrrrrrr	-9.33276
eeesss	-9.33357
nnnnnddddddddd	-9.33414
aaaaarrrrrrr	-9.33496
oooooooooofff	-9.33524
eeeeeeennnnnnn	-9.3354
hhhhhhiiii	-9.33563
ttttthh	-9.33609
eeeeeennnn	-9.3362
rrrrrrrrreee	-9.33839
ooooooooorrr	-9.33911
llleeeee	-9.33945
sssssssssssss	-9.33972
aaaarrrrrrr	-9.34098
hhhhhhe	-9.34108
ooooooonnnnnnnnn	-9.34138
hhhhhee	-9.34292
aaaaaaassss	-9.34399
eeeennnnnnnn	-9.34402
oooonnnnnnnnnn	-9.34478
▁hhhhh	-9.34516
oooooorrrrrrrr	-9.34561
aaaattttttt	-9.34564
oooouuuuuu	-9.34608
rrrrreeeeeeeee	-9.34623
hhhhhaaaaaaaaaa	-9.34634
vvvvvvvvvveeeeee	-9.34727
iiittt	-9.34795
rrrrrrreee	-9.34851
nnnnddddd	-9.34856
aaasss	-9.34935
ttttttoooooooooo	-9.34958
iiiiiiiiiitttttt	-9.35018
nnnnnngggggggggg	-9.3506
eeeeeeeennnnnnn	-9.35073
eeeeessssssss	-9.35121
ooooooooooffff	-9.35189
aaaaassssssss	-9.35618
eeennnnnn	-9.3562
eeeeesssss	-9.35802
iiissssssss	-9.35897
bbbbbbeeeeee	-9.35973
ooooooooffff	-9.35975
oooooooooouuu	-9.36025
nnnnnnnndddd	-9.36133
wwwwwaaaa	-9.3634
▁aaaaa	-9.36364
aaaattt	-9.36379
llllllleeeee	-9.36379
vvvvveee	-9.36447
nnngggggggg	-9.3658
ooooooooonnn	-9.36829
iiiiittt	-9.37119
ccchhhh	-9.37131
ooorrrrrrrrr	-9.37296
eeedddddddddd	-9.37333
ttteeeeee	-9.37357
eeeeeeeedddddddd	-9.37436
hhhiii	-9.37444
iiiiittttt	-9.37523
eeeennn	-9.37568
hhhhhhhhaaaaaaa	-9.38026
wwwwiii	-9.3807
aaannnnnn	-9.38085
bbbbbbbbbbeee	-9.38163
nnnnnnnnnddddd	-9.38202
rrrrrreeeeee	-9.38211
eeeeeeeennnnnnnn	-9.38236
ttthhhhhhhheee	-9.38351
llllllleeee	-9.38489
wwwwwwwwaaaaaaa	-9.3853
wwwwiiiiiiiii	-9.38702
eeeeeesssssssss	-9.39103
hhhhhaaaa	-9.3914
uuurrr	-9.39318
nnnggggggggg	-9.39331
ssssssaaaa	-9.39397
lllllleeeeeee	-9.39488
eeeeeeennnnn	-9.39596
eeeeeeddddddddd	-9.39659
ttttttoooooo	-9.39755
iiisssssss	-9.39787
nnntttttt	-9.4006
sssttt	-9.40073
nddddddd	-9.40087
eeeeeddddddddd	-9.40117
oooowww	-9.40188
tttttttttth	-9.4023
hhhhhhiiiiiiiiii	-9.40247
nnnnddd	-9.40253
vvvvvvveeeeee	-9.40307
sssssttt	-9.40345
rrrrrreeeeeee	-9.40347
eeeeeennnnn	-9.40371
ttttthhhhheeeeee	-9.40676
rrrrreee	-9.40885
jjjjjjjjjj	-9.40916
iiittttttt	-9.40965
vvvveeeeee	-9.40979
nnnttttt	-9.4102
rrrrrreeeeeeeeee	-9.4107
kkkkkkeeee	-9.41256
lllllllleeee	-9.41377
sssssssttttt	-9.41617
tttttttooooo	-9.41784
aaaaaaasssss	-9.41843
oooooooorrrrrrrr	-9.41894
aaaaaaaarrrrrr	-9.41909
wwwwwwwiii	-9.41913
aaaaaarrrrrr	-9.41988
sssssssssttt	-9.42
eeeeeennnnnnnnnn	-9.42044
ttttttoooo	-9.42073
bbbbbbbbeeeee	-9.4242
aaaaattttt	-9.42465
aaaaarrrrrr	-9.42503
vvvvveeeeee	-9.42528
vvvvveeeeeee	-9.42632
vvvvvvveeeeeee	-9.42654
wwweeeeee	-9.42676
sssssttttttt	-9.42684
aaaassss	-9.42733
eeeeeeeeerrrrr	-9.42735
hhhhhhhhhhiii	-9.42781
eeesssssssss	-9.42932
eeeeeeeeddddddd	-9.4295
aaaaattt	-9.42995
nnnnnnngggg	-9.4301
ttttttttooooo	-9.43049
sssstttttttttt	-9.43057
aaarrrrr	-9.43191
uuuuuuuttttttt	-9.43367
tttttttth	-9.43449
eeeeessssssssss	-9.43465
aaaaasss	-9.43494
oooooooffff	-9.43685
iiiitttttttt	-9.43689
mmmmeeeee	-9.43732
thhh	-9.43779
cccaaaa	-9.43797
wwwwwwweeeeee	-9.43859
eeennn	-9.43936
tttttttooooooo	-9.43994
sssssseeeeeee	-9.44044
nnnnnnnnddd	-9.44083
vvvveeee	-9.44106
tttttiiiii	-9.44135
oooooooooouuuu	-9.44147
lllllyyy	-9.44347
tttttthh	-9.4436
gggghhhh	-9.44408
eeeeeeeeeedddddd	-9.44549
ssseeee	-9.44569
eeesssssss	-9.4461
iiin	-9.44611
llliii	-9.44769
▁wwwww	-9.4482
ccceeee	-9.44826
wwwwwhhhhh	-9.44892
eeeeeeeedddddd	-9.44893
tttttooooooo	-9.44929
iiiiiiiissss	-9.44983
oooooooooorrr	-9.45007
nnnndddddd	-9.45058
eeeeeeeesss	-9.45119
nnnoooooooo	-9.4513
eerrr	-9.45168
nnnnnoooooooooo	-9.45201
nnnnndddddddd	-9.4536
aaaaaassssssssss	-9.45482
ttttiiii	-9.45513
aaaaallllll	-9.45634
aaaaarrrrrrrr	-9.45638
oooommmmmmmmmm	-9.45654
hhhhhe	-9.45755
▁bbb	-9.45769
eeeeeeeeesssssss	-9.45817
iiiiiiiissssssss	-9.45869
nnnnnnngggggg	-9.45895
nnnnnneeeeeee	-9.46063
iiiiiiiiiisssss	-9.46158
hhhhhiiiiiiii	-9.46207
eeeeennnnn	-9.46263
aaaaaaannnn	-9.46268
hhhaaaaaaaaa	-9.46276
ooonnnnnnnnnn	-9.46468
sssssseeee	-9.46613
aaaaaassssssss	-9.46624
ooooooffffffff	-9.46639
eeeeeerrrr	-9.46905
eeeeeeeeeennnnnn	-9.46932
aaannnnnnnndddd	-9.47023
tttttthhhhhheee	-9.47036
ooooooofffffffff	-9.47071
nnnnnnnggggggg	-9.47185
eerrrrrrr	-9.47221
oooooooofff	-9.47275
llllllyyyyyyyy	-9.47302
aaaaaaaattttttt	-9.4735
bbbbbbeee	-9.47377
tttoooooooooo	-9.47492
hhhhhhhiiiii	-9.4762
lllaaaa	-9.4775
eeeeeeddddddd	-9.47808
eeeeeeeeennnnnn	-9.47834
iiissss	-9.47942
eeeennnnnnnnnn	-9.4797
aaaaaalllllll	-9.47997
▁wwwwwwwww	-9.48001
ttttttttooooooo	-9.48018
oooooooowwwwww	-9.48035
nnnnnnggggggggg	-9.48123
uuuurrr	-9.48131
tttttttttooooooo	-9.48405
oooooooorrrrrrr	-9.4845
llliiiiiiiii	-9.48508
rrrrrrrrrreeeeee	-9.48551
vvvvveeeee	-9.48648
eeeeeeeeeennnn	-9.48748
oooooooooooooo	-9.48779
hhhaaaa	-9.49062
eeeeeeeddddddddd	-9.49067
hhhhooo	-9.49189
ggghhh	-9.49316
rrriiiii	-9.4933
rrrrriiiiiiii	-9.49417
bbbbbeeeeee	-9.49428
vvveeeeeeee	-9.49517
tttttttthhheeee	-9.49656
mmmmmmmmeeee	-9.49664
eeeeeeeeessssss	-9.4974
hheeeeeeeee	-9.49771
iiitttt	-9.49982
cccccchhhhhhhhhh	-9.50008
iiiiiiiisss	-9.50071
sssseeeeeee	-9.50256
eeetttt	-9.50283
mmmmmmmmmeeeee	-9.50355
iiiissssssssss	-9.50384
oooooooorrr	-9.50393
eeeaaaaa	-9.5041
llllllllliiii	-9.50445
aaaaarrr	-9.50508
nnnnnnnnnnooooo	-9.50646
llllyyy	-9.50651
eeeeeessssssss	-9.50718
ooooooooonnnnnn	-9.50728
aaaaaalllllllll	-9.50874
xxxxxxxxxx	-9.50894
aaaaaarrrrrrrrrr	-9.50955
mmmmmmmmmeeeeeee	-9.51196
heee	-9.51301
lllyyyyyyyyy	-9.51382
wwwwwwwwwaaaaa	-9.51439
iiiittttttttt	-9.51507
aaaaaaaattt	-9.5152
tttttttthh	-9.51574
iiiiissssssss	-9.51637
aaaaaaaassssss	-9.51674
oooooonnnnnnnnn	-9.51726
hhhhhhhhiiiiii	-9.51774
wwwwaaaaaa	-9.518
bbbeeee	-9.51854
aaarrrrrrr	-9.51903
cccccceee	-9.51931
nnnooooo	-9.51996
wwwwwwwwwaaa	-9.52033
tttttttttiii	-9.52081
ooooooonnnnnnnn	-9.52084
iiiiiiissss	-9.52086
cccccchhhhhhh	-9.52148
iiiiiitttttttttt	-9.52292
rrrrrreeeeeeee	-9.523
ooooonnnnnnnnnn	-9.52306
aaaatttttttt	-9.52347
tttttttiiiiiii	-9.52477
mmmmmmeeee	-9.52483
aaaasssssss	-9.52554
lllleeeee	-9.52572
iiiitttttt	-9.52609
ttttttooooo	-9.52612
mmmeee	-9.52639
iiiiiiiiisssss	-9.52676
ttttthhhhhheee	-9.52716
iiiiiisss	-9.52842
iiiisssss	-9.52853
eeeeeennnnnnnn	-9.52981
ssssssstttt	-9.52983
eeeeeepppppppp	-9.52995
sssssssseeeeeee	-9.53412
aaannnnnnnddddd	-9.53506
iiiiiiiiisss	-9.53514
eeennnnnnnn	-9.53525
oooooooorrrrrr	-9.53584
eeeeeeeeennnn	-9.53586
eeeeeeeesssssss	-9.53636
aaattttttttt	-9.53654
iiiiiittttttttt	-9.53751
sssssssssttttttt	-9.53771
hhhhhhhhhiii	-9.53808
ttttttaaaa	-9.53839
eeennnnnnnnn	-9.53948
rrrreeeeee	-9.53992
ooorrrrrrrrrr	-9.5404
aaaaallllllll	-9.54064
eeeeeeeeesssss	-9.54129
▁ttttttttthhh	-9.54167
ooooorrrrrrrrr	-9.54169
iiiitttt	-9.54221
bbbbbbbeee	-9.54276
vvvvvvvvveeee	-9.54286
mmmmmmmmmmaaaaa	-9.54317
hhhhaaaaa	-9.54319
eeelllllll	-9.54359
aaasssss	-9.54462
uuuuurrrrrrr	-9.54482
wwwaaaaaaaaaa	-9.54552
mmmmeeeeee	-9.54594
iiiittt	-9.54698
lllllllliiiii	-9.54761
vvveeeeeeeee	-9.54857
oooooooouuuuuu	-9.54899
sssssseeeeeeeeee	-9.55038
dddiiiii	-9.55244
ttttoooooooo	-9.55258
nnnnooo	-9.55347
aaaaattttttttt	-9.554
ooooowwwwwww	-9.55433
ooooooofffff	-9.5544
wwwwwwwaaaaa	-9.55529
eeelllll	-9.55582
nnnnntttt	-9.55744
oooooorrrrrrr	-9.55804
tttttttiii	-9.55835
eeeessssssss	-9.55877
iiiiiiiiittttt	-9.55959
iiiiiiiinn	-9.55972
▁wwwwww	-9.55997
iiiiissss	-9.56016
iiiiiisssss	-9.56021
ooooooooofffffff	-9.56069
nnnoooo	-9.56122
nnnnnnnnnntttttt	-9.56219
eeessssss	-9.56232
hhhiiiiiiiiii	-9.56235
rrrrrrrooooooo	-9.56319
lllleee	-9.56522
eeeeeeeeeeddddd	-9.56526
ttttttthhhhhheee	-9.56571
hhhhhhhaaaaaa	-9.56635
lllllllllliiiii	-9.56645
aaaaasssssss	-9.56886
aaaaaaaallllllll	-9.56912
uuuuurrr	-9.56925
iiiiiiiisssssss	-9.57023
hhhhhoooooooooo	-9.57036
ddddddddddeeee	-9.57067
eeemmmm	-9.57075
eeeeeeeesssss	-9.57366
sssttttt	-9.57379
cccccchhhh	-9.5748
hheeee	-9.57504
eeewwwwwwwwww	-9.57511
nnnnnnnnnnddd	-9.57608
ssssssttttttttt	-9.5785
llleeeeeeee	-9.57881
iiiiiiiiissssss	-9.57903
uuuusssssssss	-9.57946
oooommmmmmmmm	-9.57968
wwwwhhhhh	-9.58014
aaallllllll	-9.58049
nnnooo	-9.58079
mmmmmmmeeee	-9.58169
tttttttoooooooo	-9.58206
aaadddddddd	-9.58216
aaaallllll	-9.58225
aaaaaaaaasss	-9.58338
rrriii	-9.58342
aaassss	-9.58384
tthhh	-9.58411
aaannnnnnnnddddd	-9.58485
ooooowww	-9.58485
sssssssssseee	-9.58622
sssssttttt	-9.58799
aaaaaaassssssss	-9.58808
aaaaatttt	-9.58825
ooooouuuuuuu	-9.58825
wwwwwwwwwwhhhhh	-9.58901
vvvvvvvveeeeeee	-9.5913
wwwwwhhh	-9.59137
oooooooouuuuuuuu	-9.59155
iiinnnnnnnnnnggg	-9.5926
iiiiisssssssss	-9.59271
llllllllloooo	-9.59278
llllleeeeeeee	-9.59356
ddddddeeeeee	-9.59407
mmmmeee	-9.59415
bbbbeeeeee	-9.59476
eeeeeeeeeddddddd	-9.59661
bbbbbbbbeeee	-9.59803
vvvvvveeeeeeeee	-9.5983
▁bbbb	-9.59946
nnnnngggg	-9.60085
sssssseeeeee	-9.60116
bbbbbbbbbbeeeee	-9.60119
nnnnnnnngggggggg	-9.6014
rrrrrrrriiii	-9.60202
lllllllaaa	-9.60211
aaaaarrrrr	-9.60253
aaassssss	-9.60334
aaann	-9.60503
aaaaaaaaaarrr	-9.60507
aaalllllllll	-9.60507
aaassssssss	-9.60548
ccccccceeee	-9.60664
lllleeeeeeeeee	-9.60728
eeeeeellllllllll	-9.60767
ooooooooorrrrrr	-9.60824
cccccccchhh	-9.60829
mmmmmmmmmaaa	-9.6088
aaaalllll	-9.60895
ssssseeeeee	-9.60942
hhhhoooo	-9.60967
oooooooooorrrrr	-9.61007
iiiiiiiiiittt	-9.61044
iiiiiiitttttttt	-9.61166
nnnnggggggg	-9.61182
hhhhhhhhhaaaaaaa	-9.61199
tttthhhheee	-9.61209
bbbeeeeeeeeee	-9.61221
▁tttttt	-9.61237
eeeeeeeddddddd	-9.61246
vvvveeeeeee	-9.61271
eeeeellllllllll	-9.61287
lllllliiii	-9.61295
aaaarrrrrrrrrr	-9.61332
nnnnnoooooooo	-9.61426
ttttooo	-9.61553
▁hhhhhhh	-9.61598
▁aaaaaa	-9.61609
hhhhhhiiiii	-9.61685
uuuuuuuuuurrrrr	-9.61793
nnntttt	-9.61855
ttttttttoooooooo	-9.61915
ooooommmmmmmm	-9.61934
aaaaann	-9.62037
ooooooommmmmmmmm	-9.62085
ttthhhhheee	-9.62097
nnnneeee	-9.62269
iiitttttttttt	-9.62322
iiiiissssss	-9.6239
bbbbbeeeeeee	-9.62486
tttttttooooooooo	-9.6262
aaaaaaaaaattttt	-9.62667
ooooooooofffff	-9.62729
iiiiin	-9.63021
aaaaaaaassssssss	-9.6303
ooooooou	-9.63107
nnnnnngggggggg	-9.63142
bbbbbbbbbeeeeee	-9.63146
hhhhhhhhhhooooo	-9.6319
oooooouuuuuuuu	-9.63233
ddddddeee	-9.63252
ccccchhh	-9.63257
bbbbbbeeee	-9.63315
rrrrrrrreeeeeee	-9.63482
iiiiiiitttt	-9.63488
aaaaaallllllllll	-9.63522
hhhhhhhaaaaaaaaa	-9.63585
aaaaallllllllll	-9.63713
hhhhhhiiiiii	-9.63815
ttthhhhhhhheeee	-9.63835
hheeeeeeeeee	-9.63845
lllyyyy	-9.63856
▁wwwwwww	-9.63985
nnnnnnnnnoooooo	-9.64007
annnnnn	-9.64047
aaaaaaaaattttttt	-9.64145
aaaaaaaarrrrrrrr	-9.64171
mmmmmeee	-9.64206
nnggggggggg	-9.64211
eeeerr	-9.64313
bbbeeeeeeeee	-9.64317
aaarrrrrrrrr	-9.6442
lllliiii	-9.64534
aaaaaaalll	-9.64717
vvvvvveeeeeee	-9.64718
ttttiiiiiiii	-9.64729
hhhhaaaaaaaaaa	-9.64746
aaadddddd	-9.64818
cccooo	-9.6482
ccccccchhhhhhh	-9.64949
aaaaaarrrrrrrr	-9.65
eeeeeennn	-9.65035
hhhhiiii	-9.65045
ooooorrrrrrr	-9.65073
bbbbbbbbeeeeee	-9.65212
vvvvvvveeeeeeeee	-9.65255
lllllllllaaaa	-9.65363
aaaaalll	-9.65371
ttthhhhhheee	-9.65392
llllllldddddd	-9.65399
rrrrrrrrrooooo	-9.65436
hhhhhhhhaaa	-9.65443
aaallll	-9.6553
lllllleeeeeeee	-9.65591
aaannnnnnnnnnddd	-9.65625
hhhhhhhhaaaaaa	-9.65716
heeeee	-9.65733
iiissssss	-9.65756
bbbbeeeeeeeee	-9.65883
wwwwwwiiiiiiii	-9.6589
iiiisssssss	-9.65996
aaaacccccc	-9.6601
tttoooooooo	-9.6602
aaaaaaaaatttttt	-9.66204
hhhhhhhhiiii	-9.66289
iiitttttttt	-9.66296
lllyyyyyy	-9.66357
eeeeeeesss	-9.66424
tttttthhheeee	-9.66433
tttttoooo	-9.66447
vvvvvvvvveeeeee	-9.66456
iiiiiiiitttttt	-9.66501
aaaaaaalllllllll	-9.66562
iiiiiiiiittt	-9.66651
thhhhhh	-9.66749
wwwwwwwwwwaaaa	-9.66752
aaaallll	-9.66753
▁tt	-9.66978
aaaaaaaarrrr	-9.67003
iiiiiissssss	-9.67266
llllllleeeeeee	-9.67271
▁aaaaaaa	-9.67352
cccceee	-9.67372
mmmmmmaaaa	-9.67394
gggeeee	-9.67399
nnggg	-9.6741
aaaaaaatttttttt	-9.67441
ddddddeeee	-9.67513
ttttoooooooooo	-9.67843
hhhhaaaaaa	-9.6791
tttthhhhhheee	-9.67945
oooooooookkkkkk	-9.67981
hhhhhiiiiiiiiii	-9.68033
oooooowwww	-9.68042
iiitttttt	-9.68227
rrrre	-9.68263
aaaattttt	-9.68294
aaaaaaaattttt	-9.68312
eeeeeewwwwww	-9.68364
lllooo	-9.68371
mmmoooooooooo	-9.68387
aaaaaaaaalllllll	-9.68425
ccccccchhh	-9.68441
aaaaaallll	-9.68446
oooooooommmmm	-9.68477
lllllleeeeeeeee	-9.68488
uuuurrrrrr	-9.68556
aaassssssssss	-9.68569
hhhhhhhhhiiiiiii	-9.68605
eeeeeeesssss	-9.68652
iinnn	-9.68699
eeeesssssssss	-9.68781
lllliiiiii	-9.68904
iiiiiiiiin	-9.6891
ssstttttttttt	-9.68922
oooooorrrr	-9.68974
wwwwwwhhhhhhhhh	-9.69063
pppppppeee	-9.69252
nnnnnne	-9.69376
aaaaassssss	-9.69468
tttthhhhheeeeee	-9.69528
hhhhhhaaaaaaaaa	-9.69578
iiiisss	-9.6958
eeeeemmmmmmmmm	-9.69649
wwwhhhhhhhh	-9.69669
hhhooooo	-9.69708
ttttttttttooooo	-9.69763
aaabbbb	-9.69772
rrrrrrrrrroooo	-9.69879
iiiiiisssssss	-9.69908
iiiiisssssss	-9.69918
bbbbeeeee	-9.69961
bbbeeeee	-9.70004
oooooffffffffff	-9.70019
vvveeeeee	-9.70055
lllaaaaaa	-9.70089
cccccccccoooo	-9.70123
aaaaaaaasssssss	-9.7014
aaaaadddddddd	-9.70157
eeeessss	-9.7027
aaaaarrrrrrrrr	-9.70323
aaaaaaaaasssssss	-9.70334
innnn	-9.70558
ccccccoooooooooo	-9.7061
llllllleeeeeeeee	-9.70624
ggggggghhhhhh	-9.70696
hhhiiiiiiii	-9.70722
hhhiiiiii	-9.70786
aaasssssss	-9.70814
aaaaaaaarrrrrrr	-9.70877
iiiin	-9.71
vvvvvvvvveeeeeee	-9.71073
eeeeeeccccccccc	-9.71158
cccchhhh	-9.71168
▁tttttttthhh	-9.71182
rrrrrrrreee	-9.71274
hhhhhiiiiiiiii	-9.71278
aaaaaallllllll	-9.71357
nnneeeee	-9.71359
sssssshhh	-9.71376
vvvvvvvvveee	-9.71534
hheeeeeee	-9.71553
tttthhhhheee	-9.71581
lllllllyyyyy	-9.71586
lllyyyyyyyy	-9.71607
hhhhhhhhhhooo	-9.71671
kkkkkeee	-9.71681
iiiiittttttttt	-9.71719
ttthhheee	-9.71776
sssssoooo	-9.71777
ssssssssttttttt	-9.71786
ooooooorrr	-9.71806
cccccccchhhhhhh	-9.71808
ttttthhhhhhhhhe	-9.71816
ttttiiiiiiiii	-9.71827
nnnnnnttt	-9.71837
vvvvvveeeeeeee	-9.71895
aaaaaaasss	-9.71916
oooooommm	-9.72016
hhhhhhhiiiiiiiii	-9.72143
rrrrrroooooooo	-9.72217
ccceee	-9.72223
aaaannnnnnddd	-9.72236
vvvvvveeeeee	-9.7225
ooooooffff	-9.72379
aaannnnndddddd	-9.7238
aaaaaaarrrrrrrr	-9.72423
ttthhhhhhheeeeee	-9.72437
nnnnnnnnggggg	-9.72454
wwwwwwwwhhhhh	-9.72541
ooooooooouuuuuuu	-9.72561
wwwwwwwwiiii	-9.72626
tttthhhhhhheee	-9.72731
eerrrrrr	-9.72758
hhhhiiiiiiii	-9.72812
lllleeeeeee	-9.72889
nnnntttt	-9.72919
hhhhiiiiii	-9.7301
innn	-9.73105
sssseeee	-9.73141
wwwwwwwwweee	-9.73187
nnnnnttt	-9.73281
aaaarrrrr	-9.73378
wwwwaaaaaaa	-9.7344
wwwwwwwwhhhhhhhh	-9.7346
bbbbbeeeee	-9.73472
eeeeeeellllll	-9.73481
errrr	-9.73521
cccccceeeeee	-9.73552
ssseeeeee	-9.73608
aaaaaaasssssss	-9.73643
nnnnnndddd	-9.73673
iiittttttttt	-9.73798
ttttthhhhhhheee	-9.73852
nggggg	-9.7395
nnnnnngggg	-9.73957
wwwwwwwwwaaaaaa	-9.74011
ttthhhhhhhhhhe	-9.74116
nnnnoooooo	-9.74235
nnndddddd	-9.74239
aaaaaaattt	-9.74276
lllllllleeeee	-9.74296
nnndd	-9.74314
hhhhhaaaaaaaa	-9.74322
mmmmmmmmeee	-9.74458
gggggghhhhhhhhh	-9.74502
wwwwhhhhhhhh	-9.7454
tttteee	-9.74785
nnnnddddddddd	-9.74789
wwwwwaaaaaaaaaa	-9.7479
hhhhhhaaa	-9.74833
wwwwwaaaaaaaa	-9.74845
oooooooommm	-9.74853
mmmmmmmmaaa	-9.74943
sssssssssttttt	-9.75076
ddddddddeeeee	-9.75193
ssssssshhhh	-9.75229
annnnn	-9.75235
tttttttaaaaaaa	-9.75339
aaaaaaaaaannnnnn	-9.75348
tttttthhhhhheeee	-9.7535
llleeeeee	-9.75396
wwwwwwaaaa	-9.754
eeeeeaaaaaa	-9.75401
mmmmmmmmaaaaa	-9.75443
sssssaaaaaaa	-9.75449
tttooooo	-9.75546
oooonnnnnnn	-9.75622
oooowwwww	-9.75762
▁mmmmmm	-9.75898
aaaarrrrrrrr	-9.75943
iiiiiiittttttttt	-9.7596
tttttiiiiiiiii	-9.76008
tthhhhh	-9.7601
ttthhhhheeeeee	-9.76103
aaaaassssssssss	-9.76114
aaaaaaarrrrrrr	-9.76142
ennnnnn	-9.76187
vvvvveeeeeeee	-9.76187
nnnnnnnooooo	-9.76214
ccccccccccoooo	-9.76216
▁hhhhhhhhh	-9.76232
sssaaaaa	-9.76318
uuuuuuutttttttt	-9.76338
pppppprrrrrrr	-9.76349
mmmmoooooo	-9.76367
nnnnnnnddddd	-9.76497
wwwwwwwwiiiiiii	-9.76539
ssshhhhhhhh	-9.76562
iiiiiiiittttttt	-9.76572
tttttttthhhheee	-9.76626
eeeeeefffff	-9.76652
mmmeeeee	-9.76659
eeeeeeeeennnnnnn	-9.76789
wwwiiii	-9.76797
tttthhheeeeeee	-9.76829
cccccchhh	-9.76839
llllllllliii	-9.76844
iiiiiissssssss	-9.76882
ttthhhhheeeee	-9.76923
bbbbbbbeeee	-9.77053
nnnnnnnnntttt	-9.77099
rrryyyy	-9.7712
aaaayyy	-9.77144
iiiiiiiiiissss	-9.77189
tttthhhhhheeee	-9.77204
tttttttttoooooo	-9.77209
bbbbbbbbeee	-9.77258
rrrrrrriiii	-9.77345
fffoooooo	-9.77364
tttttooooo	-9.77372
sssiiiiiii	-9.77403
uuuuuurrrr	-9.77415
lllllllleeeeeeee	-9.77423
ooooooonn	-9.77496
tttttllll	-9.77544
mmmmmmeeeee	-9.7756
iiiiiiiittttt	-9.7766
oooooommmmmmm	-9.77679
ssseeeeeeee	-9.77704
pppppppppppp	-9.77711
iiiiittttttt	-9.77742
wwwwwwwaaaaaaaaa	-9.77756
eeeeeeeerrrr	-9.77761
llliiiiiiiiii	-9.77802
sssssssssssssss	-9.7788
wwwiiiii	-9.77882
aaaaaannnnnddddd	-9.77904
hhhhhhiiiiiiiii	-9.78057
eeeeeetttt	-9.78059
wwwwwwwwwwiiiiii	-9.78061
iiisss	-9.78097
tttttteeeeeee	-9.78148
lllllllaaaaaa	-9.78243
eeeettt	-9.78253
nnnnndddddd	-9.78281
uuurrrrr	-9.78361
sssssooo	-9.78422
aaaalllllllll	-9.78426
oooooou	-9.78499
aaaaaaaaaasss	-9.78512
aaalll	-9.7854
nnnnntttttt	-9.78547
nnnnnnnnggggggg	-9.78584
ggggghhhhhhhhh	-9.78668
wwwwwwwwwiiiiiii	-9.78693
ttthhhhhhheeee	-9.78815
ddddddddeeeeeee	-9.78865
uuuuuurrrrrr	-9.78924
hhhhhhhhhhiiiii	-9.78938
nnnnnnnggg	-9.78938
iiiiiiissssssss	-9.78954
eeellllllllll	-9.78964
eeeer	-9.7901
ssssshhhhhhhhh	-9.79017
wwwwwwaaaaa	-9.79028
iiiiiiittttttt	-9.79077
nnnggggggg	-9.79083
▁sss	-9.79111
eeeeccccc	-9.79113
ccccccccooooo	-9.79164
sssssoooooooo	-9.79251
nnnnnnnnneee	-9.79346
hhhhhhhhaaaaaaaa	-9.79346
hhhe	-9.7937
bbbbbbbeeeeeeeee	-9.79525
ttttthhhhhhhheee	-9.79547
wwwwwwwwaaaaa	-9.79645
tttttiiiiiiiiii	-9.79684
hhhhhhhhhooooooo	-9.7969
wwwhhhhhhhhhh	-9.79741
iiiiitttt	-9.79807
ssssssee	-9.79817
rrrrrriiiiiii	-9.79875
aaaaaaaarrr	-9.79941
llllllllliiiiii	-9.79976
rreeeee	-9.79978
ffffrrr	-9.79984
hhhhhaaa	-9.80065
wwwhhhhhhh	-9.80072
wwwhhhhhh	-9.80093
rrrrrrriiiiiiiii	-9.80116
aaaaaassss	-9.80126
ppppppppppppppp	-9.80192
hhhaaaaa	-9.80294
nnnngggggggg	-9.80367
heeee	-9.80394
wwwwiiii	-9.80423
eeeeeeeemmmmmmmm	-9.80453
iiiiiiiiittttttt	-9.8061
ssssssssoooooooo	-9.80622
uuurrrrrrrrr	-9.80632
rrrrriii	-9.80716
ttttooooo	-9.80732
lllllllleeeeee	-9.80747
aaaaaatttt	-9.80826
mmmooo	-9.80848
iiiiiitttt	-9.80864
ssssssssstttt	-9.80877
oooorrrrrrrrr	-9.80896
nnnnnntttttttt	-9.80992
ggghhhh	-9.81006
aaaaaaadddddddd	-9.81056
lllllleeeeee	-9.81076
nggggggg	-9.81172
llllllyyyyyy	-9.81187
iiiiiiiiiccccc	-9.81272
rrrrrrrrrooooooo	-9.81303
uuuuuuuutttttttt	-9.81351
iiiiiiiccccccccc	-9.8136
ccchhhhhh	-9.81378
llloooooooo	-9.81415
aaaaaattttttttt	-9.81482
ekkkkkk	-9.81493
aaaaaaasssssssss	-9.81621
eeeeesssssssss	-9.81649
hhhhhaaaaa	-9.81672
llllllllyyyy	-9.81736
ssssstttttt	-9.81737
cccaaaaaaa	-9.81828
nnnnnnnnnnoooo	-9.81854
oooorrrrrr	-9.81906
aaaaaaarrrrrr	-9.81942
ffffffffffff	-9.81947
aaaaaaaaallll	-9.82022
vvveeeeeee	-9.82035
sssssssssuuuuu	-9.82036
aaaaaaaaarrrrrrr	-9.82095
eeeeetttttttt	-9.82098
mmmmmaaaaaaaaa	-9.82101
rrrrrrooooooooo	-9.82119
ggggghhh	-9.82188
oonnnnnnnnn	-9.82223
wwwwwwwwhhhh	-9.82268
ooou	-9.82273
ooooommmmmmmmmm	-9.82376
aaaaaaaaaattt	-9.82609
ttttttiiii	-9.82618
uuuulll	-9.82623
ccccccccooooooo	-9.82642
wwwwaaaaaaaaaa	-9.82677
aaaaaaaaalllll	-9.82699
▁ttttt	-9.82718
iiiicccccc	-9.82768
cccccccchhhh	-9.82782
wwwwwwwwwhhhhhh	-9.82816
ooooooowwwww	-9.82819
ssssssshhhhhhhh	-9.82946
uuuussssssss	-9.82966
aannnnn	-9.82983
bbbbbbbeeeeee	-9.83027
ttttthhhhhhheeee	-9.83027
aaaaaaaaddddd	-9.83079
eeeeddddddd	-9.83114
llllloooooooo	-9.83159
aaasssssssss	-9.83176
llllaaaaaa	-9.83187
ttttttttiiiiii	-9.8324
wwwwhhhhhhhhh	-9.83276
ddddeee	-9.83302
eeeeeeeeerrrrrrr	-9.83399
eeeeen	-9.83425
mmmaaaaaaaaaa	-9.83557
wwwwwwwwwhhh	-9.83563
aaaaaaalllll	-9.83596
lllyyy	-9.8367
wwwwwwhhhhhh	-9.83696
ppppeeeee	-9.83759
eeeeessss	-9.83773
rrrrrrraaa	-9.83854
aaaaaarrrrrrr	-9.83929
llllllyyyy	-9.83989
vvvvvvveee	-9.84028
▁tttttttttthhhhh	-9.84077
aaannnnnnnnnddd	-9.84139
ttttooooooooo	-9.84257
hhhhhhhhiiiiiii	-9.84284
ppppe	-9.84304
uuuuuuuunnn	-9.84312
mmmmmmeeeeeeee	-9.84427
aaaaaaaallllll	-9.84446
mmmmeeeeeeee	-9.84564
oooooooommmmmm	-9.84575
ppppppppeeeee	-9.84581
ttttthhhheeeee	-9.84633
mmmmmmmeee	-9.84638
aaaaaatt	-9.84795
eeexxxxxxxx	-9.84853
▁sssss	-9.84863
aaaarrrr	-9.84978
oooooooffffff	-9.84994
ttthh	-9.85051
ssssseeeeeeeeee	-9.85065
aaalllll	-9.85093
iiiiitttttttttt	-9.85144
rrrrriiiiii	-9.8516
llllllooooo	-9.85212
aaaalll	-9.85212
uuuusssssss	-9.85216
tthhhh	-9.85227
ttttttiiiiii	-9.85244
vvvvve	-9.85279
rrrrooooo	-9.85397
ssssshhh	-9.85507
cccccceeee	-9.85564
ccccccccccooo	-9.85573
iiiidddddd	-9.85575
hhhhhiiiiiii	-9.85587
vvvvvvvvvviiiii	-9.85636
edddd	-9.85779
iiiiisssss	-9.85791
ttttttthhhhhhhhe	-9.85831
hhhhoooooo	-9.85869
eeeeelllllllll	-9.85886
tttttttttiiiii	-9.85909
rrrrrrrrriiiiii	-9.85952
uuuuuuuunnnn	-9.86139
ttthhhhhhheee	-9.86242
nnnnnttttttt	-9.86248
ttttttteeee	-9.86278
wwwwwwwwwwhhhh	-9.86339
bbbbbblll	-9.86366
▁tttttttttthhh	-9.86535
errr	-9.8656
vvvee	-9.86669
yyyoooo	-9.86675
ffffooooooorrrrr	-9.86727
eeeeeaaaaaaaaa	-9.86798
dddddeee	-9.868
mmmaaaa	-9.86822
hhhhaaaaaaaa	-9.86909
aaallllllllll	-9.86919
ooooowwwww	-9.87159
sssssaaaa	-9.8718
mmmpppp	-9.87212
nnddddddd	-9.87267
eeeeeeessssssss	-9.87279
iiiirrrr	-9.87349
nnnnnnnnnooooo	-9.87406
vvvveeeeeeeeee	-9.87548
iiilllllllll	-9.87575
aaaaaacccccccccc	-9.87662
rrrrrrrriii	-9.87669
cccccccccceeeeee	-9.87699
aaaatttt	-9.87802
aaaaasssss	-9.87819
llllllllaaaaaaa	-9.87842
cccchhhhh	-9.8785
eeeeeeeeecccc	-9.87864
eeeeeemmmmm	-9.87871
cccccccaaaaa	-9.87884
sssssssshhh	-9.87887
iinnnnnnnn	-9.87898
rrriiiiiii	-9.87914
sssssssssseeeee	-9.8795
aaaaannnnnnndddd	-9.88055
aaaaaann	-9.88058
wwwwwwwwwaaaa	-9.88132
tttttthhhheeeee	-9.88143
eeeeeessss	-9.88249
▁ssssssssss	-9.88266
mmmaaa	-9.88338
ssssssssssssss	-9.88346
dddddoooo	-9.88383
oooooowwwwwwwww	-9.88486
hhhhhhhhhhoooo	-9.88513
oooooommmm	-9.88552
vvvveeeeeeee	-9.88554
tttttthhheee	-9.886
aaaannnnnnndddd	-9.8864
lllyyyyyyyyyy	-9.88667
eeeeeeeeffffffff	-9.88779
eeewwww	-9.88809
ccccceeeeee	-9.88824
uuuunnnnn	-9.88869
ccchh	-9.8888
bbbbbbbe	-9.88901
tttttttthhheee	-9.8897
ttttteeeeeeee	-9.88971
uuulll	-9.88972
mmmmeeeeeeeeee	-9.8898
iiiiiissssssssss	-9.89136
ouuuuuuu	-9.89157
eeeeeeeeeessss	-9.8917
ooooommmm	-9.89203
tttttiiiiii	-9.89229
lllleeee	-9.89289
sssaaaaaa	-9.89507
wwwiiiiiiii	-9.89507
ssssssssseeeee	-9.89514
iiiiiiissssss	-9.89524
lllllllllyyy	-9.8956
heeeeee	-9.89622
eeeeeeeeeennnnn	-9.897
rrrooooo	-9.89771
mmmmmmeeeeee	-9.89775
rrrrriiii	-9.89911
ttthhhhheeee	-9.90007
hhhiiiiiii	-9.90021
thhhhhhhhhh	-9.9004
kkkke	-9.90049
nnnnnnddd	-9.90126
wwwwwiiiiii	-9.90128
hhhhhhhaaaaaaa	-9.90167
nnnnnnnnooooooo	-9.90256
wwwwwwweee	-9.90258
nnnnnnoooo	-9.9032
ttttthhheee	-9.90322
ttttthhhhhheeee	-9.90455
uuuuuuuuuutttttt	-9.90459
sssssshhhh	-9.90471
aaaaan	-9.90476
rrrrrrrrroooo	-9.90514
aaaaaaaan	-9.90565
eeeaaaaaa	-9.90566
vvvvvee	-9.90601
kkkkkeeeeeee	-9.90644
bbbbbbeeeeeeee	-9.90645
nnnnnndddddddddd	-9.90763
aaaaaadddddddddd	-9.90774
mmmmmaaaa	-9.90789
ssssssssssttt	-9.90805
aaaaaaaaassss	-9.90817
ooooowwww	-9.90842
mmmmmmmmeeeeeeee	-9.91007
aaaaarrrr	-9.91035
sssaaaaaaa	-9.91055
onnn	-9.91058
cccccccooo	-9.91066
ddddddde	-9.91206
tthhhhhhh	-9.91213
wwwwwwwwwaaaaaaa	-9.91225
ttttthhheeeeee	-9.91337
iiinnnnnnnnngggg	-9.91368
nddddd	-9.9144
rrrrraaaaaaaa	-9.91441
hhhhiiiiiiiii	-9.91448
aaaaaaattttttttt	-9.91475
ttttthhhhhhhhhee	-9.9155
ooooooookkkkkkk	-9.9159
qqquuu	-9.91645
thhhhh	-9.91652
nnnnooooo	-9.91667
mmmmmmmmeeeeeee	-9.9171
oooooorrrrrrrrrr	-9.91719
oooooorrrrrrrrr	-9.91744
tttthhhhhhhhhhee	-9.91811
aaaaaaaassss	-9.91825
nttttt	-9.91827
llllleeeeee	-9.91899
ooowwwwwwwww	-9.91923
wwwwwwwwiiiiiiii	-9.92049
aaallllll	-9.92059
heeeeeeee	-9.92172
hhhhhhhhiiiii	-9.92293
eeeeeaaaaa	-9.92359
mmmmmmmmeeeeee	-9.9236
eeeeeeeeeesss	-9.92414
tttthhheeeee	-9.92436
aaaarrrrrrrrr	-9.92445
ooooommmmmmmmm	-9.92469
ssshhhhhhhhhh	-9.92577
sssstttttt	-9.92584
cccccccccaaa	-9.92588
aaayyy	-9.92675
rrrroooooooooo	-9.92687
ooooooooddddddd	-9.92703
nnnnnnnnnnttttt	-9.92761
eeeeaaaaa	-9.9286
cccccce	-9.92881
▁ttttttthhhhhh	-9.92931
hhhhhhiiiiiii	-9.92973
cccccccccooooo	-9.92978
ssssssooo	-9.92978
rrraaa	-9.93141
llliiiiiii	-9.93165
sssssseee	-9.93178
aaaaalllll	-9.93227
rrrrrrrriiiiiii	-9.93307
ooooommmmmm	-9.93312
iiiiiiiiitttt	-9.9341
innnnnnn	-9.9344
uuuuuusss	-9.93471
▁hhhhhhhhheee	-9.93474
aaaaccc	-9.93484
aaaaacccccccccc	-9.93509
mmmmmmmaaaaa	-9.93553
wwwhhhh	-9.93573
ooooooooommmmmm	-9.93748
hhhiiiiiiiiiisss	-9.93895
bbbbbbbbeeeeeeee	-9.93986
ttthhhheeeeee	-9.94052
ccccccccchhhhh	-9.94068
ttttttthhhhheeee	-9.94104
rrrrree	-9.9415
wwwwwwwwwooooooo	-9.94233
eeeeeeeessssss	-9.94244
mmmeeeeeeeee	-9.94306
dddddiiiiiiiiii	-9.94323
fffffoooo	-9.94339
ccccccchhhhhhhh	-9.94422
ooouu	-9.94428
iiiiiiicccccccc	-9.94453
aaat	-9.94458
ttthhhheeeeeeee	-9.94546
aaaaaadddd	-9.9461
uuuuurrrr	-9.94687
▁bbbbb	-9.94728
wwwwwwiii	-9.9482
ssssaaaaaaa	-9.94847
nnnnnnnnndddd	-9.9497
iiiitttttttttt	-9.95008
aaaaaalll	-9.95046
hhhhiiiii	-9.95055
aaaannnnnddddddd	-9.95071
hheeeeee	-9.95173
ccccccceeeee	-9.95191
▁sssssssss	-9.95261
ssssssseeeeee	-9.95272
wwwiii	-9.95338
hhhhhaaaaaaa	-9.95345
vvvvvveee	-9.95422
iiinnnngggg	-9.95428
eeeeexxx	-9.95445
vvvvee	-9.95472
wwwoo	-9.95477
uuuuuuuutttttt	-9.95486
eeeeesss	-9.95608
llllliiiii	-9.95618
uuuuuuppp	-9.95629
oooowwwwwwww	-9.95672
llllllli	-9.95685
eeeeeemmmmmmm	-9.95688
lllooooooooo	-9.95726
mmmmeeee	-9.95829
nnnnnnnnttt	-9.95855
lllllllllldddd	-9.95878
ccccchhhhhhhhhh	-9.95883
llllllleeeeeeee	-9.95889
hhhoooo	-9.95908
mmmmmmmmaaaaaa	-9.95935
wwwwaaaaaaaa	-9.95944
aaaddd	-9.95951
wwwwwwwaaaa	-9.95993
aaaaaaatttttt	-9.96035
aaaaaaaarrrrr	-9.96128
tttooooooooo	-9.96148
hhhhhhhee	-9.96155
hhhhhhhooo	-9.96167
wwwiiiiiiiiii	-9.96168
iiiiiitttttttt	-9.96213
oooooodddddddd	-9.96417
eeeeeeeeaaa	-9.96501
nnnnnnnt	-9.96529
eeessssssss	-9.96576
sssshhhhhhhh	-9.9663
tttttttttthh	-9.96639
uuuuuuusssss	-9.9666
bbbbbbeeeeeee	-9.96661
aaarrrrrrrrrr	-9.96727
oooooorrrrrr	-9.96859
mmmmmmiiiiiii	-9.96873
ccccccccoooooooo	-9.97002
wwwaaaa	-9.97038
vvveeeee	-9.97042
wwwwwaaaaa	-9.97071
nnnnndddd	-9.9709
sssoooooo	-9.97111
ttttttttthhhheee	-9.97134
sssseeeee	-9.9714
hhhhhoooo	-9.97142
nnnnnnnnnneeeee	-9.97266
iiiiiiiisssss	-9.97288
ccccccccccooooo	-9.97298
ssssiiii	-9.97312
cccrrr	-9.97334
wwwwwwi	-9.97376
oouuuu	-9.97408
ttttthhheeee	-9.9741
tttthhhhheeeee	-9.97465
wwwwwwwaaaaaaaa	-9.97486
mmmmmmmmaaaaaaa	-9.97524
eeeeeelllllll	-9.97552
ttttttttttiiiii	-9.97587
uuusss	-9.97596
tttthhhheeeeee	-9.97605
ddddddiiii	-9.97651
ssssssssaaaaaaaa	-9.97655
rrrrroooo	-9.97695
rrrree	-9.97712
wwwwwwwhhhhhhh	-9.97743
pppppppppprrr	-9.97748
llleeeeeeeee	-9.97763
wwwiiiiiiiii	-9.97782
tttthhhhhheeeeee	-9.97853
lllllllyyyyyy	-9.97853
ccccccceeeeeee	-9.97944
aaaaaaaalllllll	-9.97976
aaaadddd	-9.981
iiirrr	-9.981
wwwwwwwwwwaaa	-9.98167
kkkeee	-9.98178
wwwwwwwwwwaaaaa	-9.98228
ppppeeee	-9.98243
aaannnnnnnnndddd	-9.98267
aaddddddd	-9.98386
ssssssseeeeeee	-9.9841
aaaaaassssss	-9.98687
ccceeeeeeee	-9.98699
nnneeeeee	-9.98702
iiiccccccccc	-9.98712
nnnnnnnneeee	-9.98771
bbbbbbbbbeeeeeee	-9.98792
oorrrrrrrrr	-9.9885
gggghhh	-9.9888
ngggggg	-9.98881
uuuuurrrrrrrrrr	-9.98899
cccceeeeee	-9.98899
ooooooooommmmmmm	-9.989
ooommmmmmm	-9.98928
pppppppprrr	-9.98937
tttttteee	-9.98954
ssssseeeeeeee	-9.9908
nnnnnnnnnnoooooo	-9.99108
wwwwhhh	-9.99119
bbbbbbbbbbuuuuuu	-9.99147
ooowww	-9.99176
ccceeeeee	-9.99223
wwwwwwwwwwiiii	-9.99272
mmmmmmmaaaaaa	-9.99342
eeeedddd	-9.99484
wwwiiiiii	-9.99515
tttthhhhheeee	-9.99559
aaaallllllllll	-9.9963
ccccccccchhhhhh	-9.99644
nngggggg	-9.99657
ngggggggg	-9.99677
cccccchhhhh	-9.99701
hhhiiii	-9.99744
oooooooooowwww	-9.99768
bbbbbbbbbeee	-9.99807
kkkkkkkkeeeee	-9.99809
aaannnnnnddddd	-9.99811
ssssssssaaaaaaa	-9.99888
cccccccchhhhhh	-9.99902
oooooooddd	-9.99942
sssssssshhhhhhhh	-9.99976
▁hhhh	-10.0006
iiiiimmmmmmm	-10.0011
tttttttthhhhheee	-10.0013
aaalllllll	-10.0016
hhhaaaaaaaa	-10.0024
ssssssssssttttt	-10.0027
uuurrrr	-10.0032
ccccccccchhhh	-10.0035
rrrrrriii	-10.004
cccccooo	-10.0052
uuuuuuuuuussss	-10.0056
iiiiiiisss	-10.0071
ttttttttiiiiiii	-10.0079
oooooooooou	-10.008
ffffeeee	-10.008
wwwaaa	-10.0093
fffffffooooooo	-10.0095
ssssssaaaaaaaaaa	-10.0102
▁hhhhhh	-10.0106
aaaaaaaann	-10.0107
rrrrrrraaaaa	-10.0111
eemmmm	-10.0114
eeeeeeeaaaa	-10.0131
▁ttttttthhhh	-10.0133
eeeeeeemmmmmmm	-10.0133
bbbuuuuu	-10.0139
iiiiiiirrrrrr	-10.0144
ssssuuuuuuuu	-10.0145
eeeeeeewww	-10.0147
sssoooo	-10.0149
aaavvvvvvv	-10.0149
ttttttttiiiiiiii	-10.0154
aaaaaaaaaatttt	-10.0155
zzzzzzzz	-10.0161
eeeeeeeaaaaaaaaa	-10.0162
oooooooommmmmmmm	-10.0167
tttttttteeeeeeee	-10.0182
ppppppoooo	-10.0192
llllllaaaaaaaaaa	-10.0197
eeeeeemmmmmmmmmm	-10.0198
aaaaaarrrrrrrrr	-10.0199
ttttttttttiiii	-10.0199
iiiisssssssss	-10.0203
dddeeeee	-10.0203
oooooooooffffff	-10.0218
ttttttiiiii	-10.0219
mmmmyyyyyy	-10.0232
▁hhhhhhhheeee	-10.0235
ssssshh	-10.0245
kkkkeeeeee	-10.0246
iiiiiiddd	-10.0251
iiiiitttttttt	-10.0254
lllllldddd	-10.0264
tttteeeeee	-10.0266
aaaaaaaatttttttt	-10.0289
ttthhhhhheeee	-10.0293
ffffooooooooo	-10.0297
tttthhheee	-10.0302
hhhhhhhhhoooooo	-10.0302
nnnnnnggggggg	-10.0307
uuuuuutttttttttt	-10.0316
oooooootttttt	-10.0316
llllloooooooooo	-10.032
vvvvvveeee	-10.0327
