<unk>	0
<s>	0
</s>	0
f	-3.81651
j	-3.89337
l	-4.03287
S	-4.05978
O	-4.07599
b	-4.08266
Z	-4.08432
g	-4.10976
w	-4.13763
I	-4.14498
E	-4.14625
C	-4.21003
o	-4.2555
a	-4.25864
n	-4.26034
W	-4.27041
y	-4.27861
s	-4.28861
k	-4.29057
J	-4.30011
U	-4.31107
▁	-4.36143
e	-4.36595
L	-4.38072
t	-4.40672
x	-4.41749
p	-4.43758
F	-4.45558
T	-4.49472
c	-4.53369
A	-4.545
X	-4.5654
q	-4.64789
r	-4.65536
d	-4.67115
z	-4.67252
R	-4.68449
v	-4.70876
Q	-4.7247
V	-4.81262
Y	-4.83444
B	-4.83507
i	-4.87474
G	-4.88894
D	-4.94947
m	-5.03873
K	-5.1228
u	-5.37065
h	-5.61424
Ol	-5.6511
jl	-5.74775
ll	-5.78919
H	-5.88332
P	-5.9758
lO	-5.97943
lj	-5.9929
Rd	-6.01469
FO	-6.09775
Fl	-6.11512
qO	-6.16937
Fj	-6.23836
ql	-6.28213
OF	-6.34342
lS	-6.35622
Cl	-6.35773
xO	-6.38174
fl	-6.39284
Oj	-6.40806
qj	-6.43462
XO	-6.46309
jq	-6.51447
OO	-6.53515
xj	-6.55818
Ul	-6.55842
jO	-6.57823
Ox	-6.59225
FS	-6.59244
Oq	-6.59273
jF	-6.60812
Sl	-6.61324
rd	-6.63145
OR	-6.63377
lF	-6.63957
Ql	-6.64902
qS	-6.65614
lf	-6.67961
jj	-6.68386
jx	-6.69085
fO	-6.69521
QO	-6.70822
dR	-6.71767
lT	-6.72992
xl	-6.73752
IR	-6.74512
lC	-6.762
rO	-6.76207
ln	-6.76462
lx	-6.76574
jf	-6.76978
jR	-6.79064
Of	-6.80108
CO	-6.81447
tO	-6.81526
jT	-6.81972
Ot	-6.82734
nO	-6.83073
qC	-6.84514
RO	-6.85856
Xj	-6.86055
eO	-6.88603
jt	-6.89367
zd	-6.8984
fj	-6.90523
lq	-6.91544
Xl	-6.93066
RG	-6.93369
lt	-6.937
tj	-6.93752
zG	-6.95078
lR	-6.95718
OS	-6.95752
jW	-6.97645
nj	-6.98045
Ff	-6.98592
nl	-6.98602
On	-6.98716
rj	-6.98733
Rj	-6.99033
Sx	-6.99054
OT	-6.99301
Vl	-6.99338
UO	-6.99349
Cj	-6.99517
El	-6.99892
jn	-7.00118
Qj	-7.00259
jS	-7.0082
aO	-7.01527
Ow	-7.0236
Jl	-7.02476
XS	-7.03299
lE	-7.03525
Tj	-7.03668
Tl	-7.04335
Ro	-7.04414
xS	-7.05053
Wl	-7.0513
FC	-7.05151
Uf	-7.05454
FE	-7.06154
Uj	-7.0732
al	-7.07685
jr	-7.07861
tl	-7.08105
OC	-7.08411
nf	-7.09013
OQ	-7.09023
jz	-7.09463
jJ	-7.11401
TO	-7.11412
qf	-7.11595
jC	-7.12802
Ll	-7.12836
tf	-7.13578
OX	-7.14438
OW	-7.1505
lL	-7.15816
LO	-7.15827
gO	-7.16486
Iz	-7.17145
tS	-7.17415
Il	-7.17664
jw	-7.17928
RS	-7.18089
oR	-7.18226
Vj	-7.18703
Ok	-7.19197
jg	-7.20268
lZ	-7.20626
qE	-7.20709
gl	-7.20756
jU	-7.23023
lI	-7.23649
lX	-7.23677
lw	-7.23725
KO	-7.2434
TC	-7.24812
Oy	-7.249
Cq	-7.25251
fa	-7.25713
wO	-7.26587
dh	-7.27309
jQ	-7.27572
FR	-7.27648
xF	-7.27713
Sj	-7.27875
jy	-7.27998
xC	-7.2831
lQ	-7.28471
wl	-7.28865
Cx	-7.28975
CS	-7.29153
hd	-7.29255
zo	-7.29493
dz	-7.29847
RI	-7.30259
CF	-7.30366
WO	-7.30394
Lj	-7.30627
ZO	-7.31733
OE	-7.3267
Cf	-7.33734
Wj	-7.33815
VO	-7.34279
Zj	-7.34632
wj	-7.35565
lU	-7.3577
Wf	-7.36048
OK	-7.36577
kO	-7.36892
TS	-7.37151
Fx	-7.37462
fx	-7.37908
SR	-7.38026
eS	-7.38261
yO	-7.38414
ft	-7.38759
Ix	-7.39039
QS	-7.39153
jZ	-7.39276
Qx	-7.39707
lV	-7.39813
OU	-7.4004
SO	-7.40626
af	-7.41382
gj	-7.41437
Iq	-7.41617
UC	-7.41942
la	-7.42678
OL	-7.4281
JO	-7.42969
Zf	-7.42974
Gz	-7.43259
EF	-7.43456
Og	-7.44208
yl	-7.44413
Ct	-7.44443
Oe	-7.44892
nS	-7.44971
CU	-7.4542
lW	-7.45515
QE	-7.45867
Kl	-7.46792
Sq	-7.47211
jX	-7.4858
Jj	-7.48777
hG	-7.48813
OZ	-7.48896
Cn	-7.49003
ST	-7.49705
AR	-7.50768
Kj	-7.51673
tC	-7.51979
FT	-7.52005
fZ	-7.52199
jb	-7.52298
OJ	-7.5261
ja	-7.52691
Rc	-7.53405
▁V	-7.54071
FF	-7.54331
Jf	-7.54501
lJ	-7.5497
SF	-7.55016
Oz	-7.55042
WC	-7.55318
Tf	-7.55754
fq	-7.56004
Rl	-7.56155
▁p	-7.56382
IW	-7.566
FV	-7.56666
ho	-7.56825
FOF	-7.56851
BO	-7.57126
EO	-7.57543
Oa	-7.57573
qI	-7.57677
fL	-7.57878
kS	-7.58503
Or	-7.59031
bO	-7.59134
jL	-7.59304
qF	-7.59329
aS	-7.60606
zc	-7.6072
el	-7.60798
TF	-7.61397
UW	-7.61834
xn	-7.61887
▁u	-7.62253
fW	-7.62388
ef	-7.63055
Iw	-7.633
▁R	-7.64321
df	-7.6465
FX	-7.64744
fJ	-7.64895
WS	-7.65149
mz	-7.65255
rc	-7.65397
nC	-7.65469
yf	-7.65558
wf	-7.65668
uz	-7.66737
VS	-7.66944
QC	-7.67006
Zl	-7.67494
IJ	-7.68048
sO	-7.68294
LS	-7.68735
lg	-7.68785
Ut	-7.69571
fn	-7.69636
Lf	-7.70435
rI	-7.70734
aj	-7.70745
nW	-7.71181
Jd	-7.7144
Ih	-7.71486
Sr	-7.71667
xI	-7.72035
sl	-7.72157
tI	-7.72306
oz	-7.72384
yj	-7.72573
It	-7.72784
CL	-7.72884
fS	-7.7299
xU	-7.73266
JC	-7.73274
VF	-7.73829
Az	-7.73956
zI	-7.74634
nI	-7.74724
RF	-7.74788
wS	-7.74814
jK	-7.75606
RA	-7.76389
xE	-7.76412
fU	-7.76698
RU	-7.77097
▁O	-7.7716
iz	-7.7743
js	-7.77639
ux	-7.77933
ZS	-7.78651
XI	-7.79111
xf	-7.79452
Gh	-7.79585
QR	-7.7961
Sn	-7.79842
ly	-7.79863
zS	-7.80069
IT	-7.80154
fg	-7.80177
or	-7.802
yC	-7.80297
SS	-7.81192
CR	-7.81381
Ck	-7.81517
JS	-7.82434
pl	-7.82515
OV	-7.83475
Dz	-7.83727
Ld	-7.83944
bl	-7.8398
fR	-7.844
▁X	-7.84675
US	-7.84889
qt	-7.85505
lp	-7.85663
ZC	-7.85742
IZ	-7.85758
Sf	-7.85776
qG	-7.86063
td	-7.86074
rS	-7.86088
sj	-7.86426
dr	-7.86469
GR	-7.86833
XL	-7.86851
SW	-7.86965
In	-7.87087
nR	-7.87236
Qf	-7.87249
ls	-7.87593
Ia	-7.87827
CJ	-7.87829
ul	-7.87878
FI	-7.88173
kl	-7.88364
Un	-7.88624
jV	-7.89442
fX	-7.89532
je	-7.89555
CQ	-7.90434
Wd	-7.90697
Lt	-7.91631
Sg	-7.91685
XF	-7.91767
Cg	-7.91801
de	-7.92295
gf	-7.9267
jk	-7.92777
Iy	-7.9286
ng	-7.92863
Ca	-7.92919
SU	-7.92931
xt	-7.93239
nt	-7.9341
Cw	-7.93486
hA	-7.93907
uR	-7.93934
Sz	-7.94069
Os	-7.94098
bj	-7.94804
do	-7.95405
CZ	-7.95571
RL	-7.95895
Ie	-7.96189
dk	-7.9631
nd	-7.96327
KS	-7.96617
bf	-7.96675
CK	-7.96703
zj	-7.96947
bS	-7.9715
lr	-7.97239
SZ	-7.97301
rt	-7.97315
fF	-7.97496
to	-7.97716
UI	-7.97767
ad	-7.98071
dJ	-7.98173
hj	-7.98301
Rt	-7.98309
wd	-7.98364
tW	-7.98762
no	-7.98957
Ik	-7.98989
rG	-7.99019
gS	-7.99099
Oh	-7.99099
KC	-7.99596
ox	-7.99599
UU	-7.99706
cR	-7.99917
fw	-8.00009
Fr	-8.00101
rF	-8.00207
wC	-8.0073
nU	-8.00826
Eq	-8.00979
fe	-8.01231
Xf	-8.01287
SL	-8.01308
zO	-8.0152
ER	-8.01631
xQ	-8.01645
Sy	-8.02342
gC	-8.02464
tt	-8.02586
tG	-8.02962
yS	-8.03066
tw	-8.03077
gd	-8.0316
QT	-8.03533
qjq	-8.03651
nZ	-8.03783
oh	-8.0393
St	-8.04885
XE	-8.04962
wc	-8.05289
Ij	-8.05514
xw	-8.05623
dj	-8.05679
jh	-8.0574
pC	-8.05817
Ir	-8.06155
Bj	-8.06294
ld	-8.07067
qV	-8.0715
sC	-8.07457
sf	-8.07607
Rw	-8.08182
xd	-8.08252
WI	-8.08339
FlF	-8.08447
mR	-8.08617
rC	-8.0909
Ig	-8.09235
jE	-8.09352
ol	-8.09394
fy	-8.09598
VU	-8.0985
Zd	-8.10446
LU	-8.10654
Uw	-8.10674
Ce	-8.11247
XW	-8.11522
IL	-8.11534
nn	-8.11871
CE	-8.11973
Ob	-8.12079
FjF	-8.12355
tR	-8.12384
pO	-8.12481
aI	-8.12725
dt	-8.12804
Xy	-8.12865
Bl	-8.13033
Ib	-8.13044
dl	-8.13084
zt	-8.13199
wo	-8.1347
dx	-8.1361
ax	-8.13733
Hj	-8.13853
WW	-8.14022
Ej	-8.14185
kj	-8.14401
qd	-8.14576
Ug	-8.14783
fs	-8.15023
rl	-8.15257
dL	-8.1529
Sk	-8.15365
Xt	-8.15484
WF	-8.1552
LC	-8.15633
eC	-8.17106
tn	-8.1714
ty	-8.17349
▁i	-8.17877
gw	-8.18018
ot	-8.18373
Xs	-8.18393
il	-8.18402
qOq	-8.18465
fp	-8.18492
UZ	-8.18576
jd	-8.18841
lK	-8.18901
EQ	-8.19112
CC	-8.19227
TQ	-8.19525
wR	-8.19924
vl	-8.19993
rw	-8.20374
hI	-8.20416
WU	-8.20753
ra	-8.21135
JI	-8.21183
Ud	-8.21253
UL	-8.21443
ZR	-8.21513
IX	-8.21513
nE	-8.21725
Fq	-8.21811
▁f	-8.21873
Sw	-8.22048
IF	-8.22099
gg	-8.2264
eI	-8.22966
Qz	-8.22975
QOQ	-8.23491
sI	-8.23619
xL	-8.23666
db	-8.2369
dg	-8.23704
lk	-8.2391
wI	-8.23925
jG	-8.24078
Gr	-8.24393
ao	-8.24396
qT	-8.24758
Cp	-8.25586
da	-8.2573
vO	-8.25803
▁r	-8.26259
qU	-8.2705
pj	-8.27083
CX	-8.27133
yI	-8.27138
gt	-8.27236
tZ	-8.27823
wt	-8.27854
zU	-8.27904
aU	-8.28207
Rm	-8.28569
Sh	-8.28723
IV	-8.29065
FU	-8.29128
zg	-8.2939
pf	-8.29491
at	-8.29566
wn	-8.29574
tU	-8.29647
RW	-8.29739
SJ	-8.29831
Lg	-8.30055
UR	-8.30292
Ex	-8.30458
vz	-8.30922
aC	-8.30937
Zw	-8.31484
qn	-8.31735
Ls	-8.31979
tL	-8.32385
Xn	-8.32385
Uo	-8.32448
Wo	-8.32669
XQ	-8.32704
tx	-8.32852
Zo	-8.33064
CW	-8.33205
qlq	-8.33483
qx	-8.33843
OH	-8.34006
LE	-8.34091
dn	-8.3423
Xx	-8.34241
SV	-8.34268
on	-8.34454
HO	-8.3463
oZ	-8.34981
tg	-8.35076
ej	-8.35201
Dx	-8.35241
Qr	-8.35557
Ux	-8.35578
CT	-8.35582
ur	-8.3571
QX	-8.3629
FL	-8.36559
le	-8.36823
EK	-8.37041
Ft	-8.37321
qQ	-8.37384
Sa	-8.37409
oJ	-8.37469
EL	-8.37507
Zn	-8.37747
SQ	-8.37885
Jt	-8.38172
TE	-8.38226
TI	-8.38272
Ss	-8.38416
▁S	-8.38552
oL	-8.38879
yo	-8.3893
Rn	-8.38932
iR	-8.38957
LR	-8.39167
ir	-8.3935
KE	-8.39715
ww	-8.39716
Wg	-8.39945
tF	-8.40013
xW	-8.40087
Td	-8.4013
OG	-8.40266
Ur	-8.40355
Tt	-8.40565
yd	-8.40872
zl	-8.4091
dU	-8.40936
ZU	-8.40993
jc	-8.4127
rg	-8.41282
ZI	-8.41318
Pl	-8.41542
gR	-8.41902
fQ	-8.41965
xs	-8.41998
rn	-8.42003
rW	-8.42043
Cs	-8.42525
yc	-8.42628
ix	-8.42629
dX	-8.42825
tk	-8.43506
ow	-8.43523
UE	-8.4363
ok	-8.43891
oW	-8.43897
nx	-8.44425
LW	-8.44692
BS	-8.44768
en	-8.44965
dy	-8.45335
gL	-8.45364
Op	-8.46364
Kf	-8.46392
RE	-8.46493
UX	-8.46497
rU	-8.46547
LI	-8.46794
gX	-8.46832
Cb	-8.46847
yx	-8.47053
UJ	-8.47367
Uc	-8.47484
ry	-8.47491
gU	-8.47615
Ln	-8.4805
RQ	-8.4818
WR	-8.48454
fB	-8.48888
nX	-8.48914
VI	-8.4915
JW	-8.49228
gW	-8.49447
nL	-8.49652
Uy	-8.49797
LF	-8.49989
mr	-8.50285
FCF	-8.50361
Ov	-8.5054
Xg	-8.51152
yt	-8.51452
Wn	-8.51757
wx	-8.51797
CV	-8.52145
▁k	-8.52289
JX	-8.52292
Us	-8.52895
bc	-8.52902
Ad	-8.5293
nc	-8.5306
Rs	-8.53153
wW	-8.53477
bo	-8.53488
Xq	-8.53522
zw	-8.54394
Gf	-8.54748
kC	-8.54918
LT	-8.54963
XB	-8.55477
Ua	-8.55621
Vx	-8.55765
rL	-8.56131
TU	-8.56172
Ww	-8.56363
dW	-8.56404
ar	-8.56571
Jc	-8.56827
zC	-8.57123
wU	-8.57195
ny	-8.57333
LL	-8.5737
FQ	-8.5745
cd	-8.57557
Fg	-8.58037
zL	-8.58277
Lw	-8.58606
sd	-8.587
QI	-8.58703
lB	-8.58709
nw	-8.5873
FW	-8.59065
VW	-8.59189
tJ	-8.59219
Wt	-8.59329
ts	-8.59337
Ew	-8.59442
Uz	-8.59456
oa	-8.59517
cz	-8.59929
oX	-8.6035
Xp	-8.60387
oe	-8.60607
gx	-8.60854
IK	-8.61538
gn	-8.61867
zZ	-8.61929
JR	-8.62251
LX	-8.62256
tp	-8.62293
yR	-8.62485
Vg	-8.63074
Fy	-8.63371
ml	-8.6382
QF	-8.64224
Jw	-8.65115
QlQ	-8.65372
qo	-8.65403
fK	-8.65434
Xa	-8.65633
jB	-8.65691
nr	-8.65694
xy	-8.65941
ns	-8.66095
oV	-8.66419
xZ	-8.67415
tb	-8.68806
az	-8.68893
JL	-8.69045
zs	-8.69072
tV	-8.69244
Hl	-8.69415
dw	-8.69975
Dl	-8.69986
La	-8.70409
AG	-8.70807
Wr	-8.70931
UQ	-8.70979
RC	-8.71146
qX	-8.71179
Xw	-8.71559
XP	-8.7177
dq	-8.72043
sn	-8.72558
Wc	-8.72678
xx	-8.7269
ac	-8.73057
TL	-8.7306
▁m	-8.73941
QV	-8.74295
Lo	-8.74505
DR	-8.74666
JG	-8.75117
EW	-8.75259
vR	-8.75407
Lr	-8.75425
Et	-8.76217
QjQ	-8.77176
CB	-8.77985
et	-8.78225
wz	-8.78404
dZ	-8.78909
IA	-8.79343
Tq	-8.79407
dS	-8.80043
WG	-8.80128
aR	-8.80825
KlK	-8.81017
ta	-8.81261
Xe	-8.8137
Vp	-8.81968
rQ	-8.8212
rA	-8.82758
Vs	-8.82932
kd	-8.83092
tr	-8.83135
KjK	-8.83188
Lc	-8.83302
▁e	-8.84128
Wy	-8.84158
dA	-8.84286
qjl	-8.84526
nV	-8.84619
FD	-8.84666
xi	-8.84938
Ez	-8.85115
LQ	-8.8568
Ax	-8.8593
Vy	-8.86261
XK	-8.86659
hU	-8.87116
▁A	-8.87176
Vt	-8.87294
hS	-8.8771
▁c	-8.88091
Ah	-8.88122
zW	-8.89281
dc	-8.8947
LG	-8.8992
VC	-8.90246
RP	-8.90434
xa	-8.91859
yV	-8.92009
wV	-8.92199
Lp	-8.92437
VQ	-8.93069
Qn	-8.93154
Ra	-8.93302
Gq	-8.9339
HC	-8.93739
iS	-8.93887
ce	-8.93972
FEF	-8.94286
HS	-8.94393
▁L	-8.94497
qw	-8.94526
qL	-8.95102
XJ	-8.95346
rP	-8.95556
Fp	-8.95909
Fjl	-8.96339
eR	-8.96647
lh	-8.9674
FTF	-8.97048
ru	-8.97117
FfF	-9.02135
VZ	-9.02514
Ar	-9.02832
au	-9.0287
ec	-9.02934
Px	-9.04525
pL	-9.04566
UV	-9.04657
▁v	-9.05086
Xi	-9.05603
ed	-9.06027
XV	-9.07099
KOK	-9.07201
dG	-9.07516
xH	-9.08394
tv	-9.08484
QEQ	-9.0877
rs	-9.08855
RFO	-9.09872
rm	-9.10082
UG	-9.10166
ht	-9.10624
qTq	-9.10814
xK	-9.11353
▁Q	-9.11471
xB	-9.12191
PR	-9.12238
FSF	-9.12326
GT	-9.1317
jqO	-9.13355
DS	-9.13674
zp	-9.13817
uw	-9.14039
dV	-9.14051
ub	-9.14301
qfq	-9.15639
Ilq	-9.16115
VP	-9.18311
VT	-9.19048
fh	-9.19434
ue	-9.19619
FxF	-9.20366
ua	-9.2211
TP	-9.2296
QCQ	-9.23226
dD	-9.23734
QfQ	-9.23771
xm	-9.24511
▁VO	-9.24693
flF	-9.24695
Xu	-9.27185
lOq	-9.28353
uJ	-9.29431
uk	-9.29852
xjf	-9.30949
Pz	-9.31284
QSQ	-9.31723
UTl	-9.32025
BR	-9.32213
uy	-9.339
jxj	-9.36509
Pr	-9.38923
qxq	-9.45958
jaf	-9.46526
ut	-9.47069
Otl	-9.47923
FCf	-9.49387
qSq	-9.51893
UFO	-9.52719
▁Vd	-9.53202
Tlj	-9.53383
xlf	-9.534
Vjl	-9.53417
llV	-9.54247
KSK	-9.54608
ltn	-9.56017
OxC	-9.56211
DOD	-9.57248
tll	-9.58768
OFx	-9.59377
▁Vf	-9.61201
Cqf	-9.61735
jTS	-9.61838
qQO	-9.61975
Szj	-9.62305
hn	-9.62441
zIl	-9.62468
DlD	-9.62564
OaO	-9.62782
OWC	-9.62812
IhG	-9.62853
