<unk>	0
<s>	0
</s>	0
B	-3.84161
k	-3.93248
d	-3.97008
n	-3.98291
f	-4.09954
j	-4.13027
s	-4.13144
I	-4.13211
Q	-4.15339
h	-4.17159
t	-4.17733
Z	-4.18587
i	-4.20899
U	-4.21241
m	-4.2134
O	-4.2354
b	-4.24321
x	-4.25013
P	-4.26699
e	-4.28426
J	-4.29796
w	-4.29818
c	-4.31966
z	-4.32261
V	-4.34786
C	-4.35631
E	-4.35781
R	-4.3788
▁	-4.41639
v	-4.42541
S	-4.45689
o	-4.52117
W	-4.54635
r	-4.61667
q	-4.62071
A	-4.63022
g	-4.64184
u	-4.7564
D	-4.82982
p	-4.83713
H	-4.89934
L	-4.90517
a	-4.94494
y	-5.01298
Y	-5.03759
l	-5.05674
X	-5.11308
G	-5.21791
F	-5.25393
T	-5.55706
K	-6.08016
BB	-6.1028
BJ	-6.35032
JB	-6.35273
af	-6.42248
pB	-6.58237
ag	-6.60371
AU	-6.61641
BU	-6.62608
YU	-6.64444
YB	-6.65304
Bm	-6.66353
mB	-6.6638
aL	-6.66527
IB	-6.67898
UB	-6.70193
BI	-6.75077
Jm	-6.77369
pU	-6.77631
jB	-6.78546
AJ	-6.78719
fa	-6.81935
QB	-6.82163
mU	-6.83914
QJ	-6.84995
QU	-6.86328
Ru	-6.88109
pJ	-6.88875
Um	-6.89369
qB	-6.90226
pI	-6.90234
mm	-6.9049
VB	-6.91561
Ym	-6.92238
QI	-6.92923
Bp	-6.93226
AB	-6.93306
vU	-6.93431
ug	-6.93569
uf	-6.95122
qU	-6.95511
Ra	-6.96076
JA	-6.96382
Rp	-6.96471
Up	-6.96984
Qm	-6.98007
bB	-6.98275
ZB	-6.99403
vB	-6.99966
Bc	-7.00507
ZU	-7.01243
UU	-7.01569
wB	-7.01767
EB	-7.02553
tB	-7.02635
BE	-7.03862
jJ	-7.06208
Zm	-7.0689
Jb	-7.07563
AI	-7.08221
YJ	-7.086
aR	-7.09276
jU	-7.09762
JQ	-7.10036
xB	-7.11177
Jc	-7.11826
wJ	-7.11837
ZJ	-7.12022
Jp	-7.12153
uL	-7.12504
BA	-7.12885
YI	-7.12912
EI	-7.13163
jI	-7.1367
vJ	-7.14045
BQ	-7.1408
bI	-7.14785
IU	-7.15117
Ib	-7.16001
JE	-7.16632
Bk	-7.17046
Bt	-7.17073
qI	-7.17808
BR	-7.17821
gu	-7.17881
JU	-7.17925
wU	-7.18066
nB	-7.18224
Bb	-7.18832
fu	-7.18912
aS	-7.19076
fe	-7.19587
DL	-7.19738
cL	-7.20196
fc	-7.20304
BY	-7.20347
EU	-7.20566
VJ	-7.20694
UE	-7.20777
bU	-7.20982
JJ	-7.21152
fE	-7.21267
qJ	-7.21675
ZI	-7.22824
GU	-7.23422
RB	-7.23715
cU	-7.23746
Ef	-7.24282
cB	-7.24918
wf	-7.2534
Jj	-7.25559
GB	-7.25845
Rc	-7.26006
EJ	-7.2637
bm	-7.26419
BV	-7.26549
pR	-7.27972
Jw	-7.28041
tJ	-7.28844
OJ	-7.28879
UJ	-7.2996
Zp	-7.30157
jf	-7.31827
mt	-7.32315
OB	-7.32665
IE	-7.32733
Im	-7.32934
Ub	-7.32946
BG	-7.33111
Uv	-7.33386
cR	-7.33535
JV	-7.33595
Am	-7.33926
bJ	-7.34083
Ie	-7.34411
▁A	-7.34644
jV	-7.34814
IV	-7.35106
mJ	-7.35176
Be	-7.3565
iB	-7.35819
UG	-7.35961
ga	-7.36056
mc	-7.36226
Uj	-7.36502
Bx	-7.36854
aJ	-7.37111
cf	-7.37263
Bq	-7.37811
Uc	-7.37903
IQ	-7.38261
BO	-7.38271
jR	-7.3837
Qn	-7.38434
Ab	-7.386
JZ	-7.38929
BZ	-7.39122
fV	-7.39529
mb	-7.40048
Uq	-7.40425
UI	-7.4188
IA	-7.42218
wI	-7.42517
dB	-7.42881
vI	-7.43474
GJ	-7.43651
mA	-7.43898
Uk	-7.44821
IJ	-7.45126
UQ	-7.45396
Bw	-7.45423
DS	-7.45499
ft	-7.45671
kB	-7.45672
wR	-7.45775
JG	-7.46153
VU	-7.46778
fw	-7.46986
bV	-7.47017
fi	-7.47175
xE	-7.47189
UA	-7.47316
JI	-7.47369
RE	-7.47657
II	-7.4791
mw	-7.47973
mI	-7.48014
It	-7.48424
mp	-7.4854
Vf	-7.48892
Qx	-7.48951
Em	-7.4899
Bn	-7.49639
xc	-7.49877
cS	-7.49903
fv	-7.50032
PU	-7.50084
bf	-7.50143
mY	-7.50376
Ax	-7.5124
UV	-7.51245
jb	-7.51263
Af	-7.51654
jm	-7.51693
dI	-7.5191
tU	-7.52208
nc	-7.52269
UY	-7.52281
xp	-7.52733
Bi	-7.53023
jt	-7.53233
XU	-7.53559
dU	-7.53584
tf	-7.5364
iI	-7.53714
qm	-7.53763
Uw	-7.53968
Ud	-7.54027
PJ	-7.54111
fk	-7.54994
mZ	-7.55286
Jt	-7.55556
cJ	-7.55637
Ue	-7.55783
RV	-7.56022
uR	-7.56311
UZ	-7.56406
AQ	-7.56449
Bj	-7.56521
kI	-7.56914
Bf	-7.5693
Rb	-7.57158
sB	-7.57201
JO	-7.57461
Aw	-7.57675
fP	-7.57752
GI	-7.57946
Jd	-7.5836
Je	-7.58427
pQ	-7.59284
An	-7.59322
eU	-7.59397
Sa	-7.59448
fB	-7.59455
Ip	-7.59519
▁v	-7.59798
YR	-7.60201
Df	-7.60756
Jv	-7.60808
JY	-7.60887
qp	-7.61661
pb	-7.61774
Kf	-7.62089
Gm	-7.62485
wV	-7.62649
dJ	-7.6285
aU	-7.63101
fA	-7.63701
eI	-7.63711
IZ	-7.63841
iU	-7.64326
dR	-7.64615
OI	-7.65068
tI	-7.65217
tm	-7.6579
Uu	-7.65794
pn	-7.65961
Re	-7.66225
cZ	-7.66403
ER	-7.66758
vm	-7.6695
Bs	-7.67205
OU	-7.67233
XB	-7.67247
sI	-7.67525
pm	-7.67629
Ai	-7.67766
Iw	-7.67835
kR	-7.68025
vj	-7.68152
aB	-7.68235
RA	-7.68306
La	-7.68441
kf	-7.68551
VR	-7.6901
nt	-7.69196
IY	-7.69253
bd	-7.69506
▁C	-7.70016
fd	-7.70052
bn	-7.70168
Bd	-7.70314
Zc	-7.7043
mQ	-7.70584
Zh	-7.70584
qc	-7.70782
mj	-7.70942
hE	-7.71402
uS	-7.71464
xA	-7.71654
if	-7.71673
bt	-7.71948
Ut	-7.71964
hp	-7.72168
lu	-7.72759
fD	-7.72918
vR	-7.73011
IP	-7.73039
Ja	-7.731
kU	-7.73383
ab	-7.73397
cg	-7.73592
wn	-7.73772
hB	-7.73812
eB	-7.74154
UO	-7.7431
Of	-7.74434
me	-7.74629
Rk	-7.74753
JP	-7.74836
At	-7.75236
Id	-7.75287
md	-7.75456
nm	-7.76016
Iq	-7.76109
bb	-7.76412
jd	-7.77031
be	-7.77079
mE	-7.7709
Ah	-7.77474
ni	-7.77499
mG	-7.77526
Qp	-7.77682
VV	-7.77715
Rw	-7.77926
JR	-7.77928
cm	-7.78071
Ij	-7.78265
RG	-7.78575
RU	-7.78631
em	-7.78649
mx	-7.7895
PB	-7.79107
eJ	-7.79567
tj	-7.79686
Ji	-7.79784
Fu	-7.80184
RY	-7.80267
Jq	-7.80675
Rd	-7.80798
AV	-7.80851
ZA	-7.81404
jh	-7.81441
aw	-7.81555
RD	-7.81659
jw	-7.81825
VI	-7.81831
nQ	-7.81888
CU	-7.81926
wk	-7.81926
fO	-7.82573
Yx	-7.82702
sm	-7.82802
wb	-7.82841
cb	-7.82943
tb	-7.83599
Wu	-7.83671
Zn	-7.83694
bR	-7.83756
Iv	-7.83779
ef	-7.8411
AR	-7.84146
hk	-7.84283
vh	-7.84615
pt	-7.84629
Rv	-7.84848
pV	-7.85134
vV	-7.85173
Ui	-7.85234
AZ	-7.85488
km	-7.85549
fb	-7.85747
bh	-7.85811
sU	-7.85866
mV	-7.85909
Bh	-7.86601
Ua	-7.86938
Vh	-7.87086
uB	-7.87171
Dg	-7.87229
Om	-7.87295
Jn	-7.87457
Qc	-7.87491
wm	-7.87592
vQ	-7.87597
CB	-7.87657
PI	-7.87664
jj	-7.87665
pZ	-7.88189
xv	-7.8825
Ri	-7.88257
Ju	-7.88263
QA	-7.88385
cq	-7.88493
dS	-7.88612
Bv	-7.88725
df	-7.88742
Ik	-7.8934
yu	-7.89372
Zv	-7.89491
vs	-7.89843
cj	-7.89848
Jx	-7.90387
Yn	-7.90435
▁y	-7.90815
Qh	-7.90862
hb	-7.91232
Sc	-7.91563
Yh	-7.91602
dm	-7.92173
ms	-7.92379
tV	-7.92522
Su	-7.9262
Zx	-7.93079
wE	-7.93397
Xm	-7.93734
vZ	-7.93773
QR	-7.93894
wS	-7.9435
ZZ	-7.94485
mn	-7.94602
iR	-7.94648
Ii	-7.94686
Pr	-7.94744
tA	-7.94821
rB	-7.94837
Qb	-7.94966
En	-7.94972
nb	-7.95432
▁F	-7.95595
Lc	-7.95853
jc	-7.95983
at	-7.96252
an	-7.96936
xm	-7.96939
sJ	-7.97128
om	-7.97234
Ar	-7.9738
kJ	-7.97529
IC	-7.97671
cI	-7.97825
IO	-7.98178
mq	-7.98463
jk	-7.98474
ub	-7.98633
gc	-7.99102
tR	-7.99227
np	-7.99646
qn	-7.99763
er	-8.00173
BC	-8.00427
pf	-8.00999
qA	-8.01046
Ed	-8.01328
RR	-8.0142
mv	-8.01528
un	-8.01768
EV	-8.01804
BP	-8.02064
ph	-8.02317
qx	-8.02338
ax	-8.02661
xw	-8.0295
Pm	-8.03053
Aq	-8.03058
Vt	-8.03303
ht	-8.03544
ES	-8.03777
hc	-8.04
IG	-8.04069
▁a	-8.04604
ch	-8.04955
GR	-8.05376
tn	-8.05425
jE	-8.0548
mi	-8.05817
xQ	-8.05962
Jk	-8.06131
vb	-8.06374
xb	-8.06871
dn	-8.06965
XJ	-8.07061
OR	-8.07139
jA	-8.0715
jn	-8.07161
ah	-8.07259
bk	-8.07288
ji	-8.07582
bv	-8.07599
sj	-8.07799
cx	-8.07911
vt	-8.0792
je	-8.07982
Rn	-8.08523
On	-8.08524
vF	-8.09438
Ic	-8.09439
QZ	-8.09619
ww	-8.09857
pq	-8.09997
vq	-8.10076
nE	-8.10157
qh	-8.10165
mk	-8.10264
gD	-8.10293
pr	-8.10344
Ux	-8.10556
sf	-8.10676
VL	-8.11433
bp	-8.1155
EL	-8.11751
eR	-8.11784
px	-8.11786
As	-8.1243
fp	-8.12447
cV	-8.12784
Qr	-8.1299
mC	-8.1306
th	-8.13332
Gn	-8.13352
Or	-8.13563
vf	-8.13815
bx	-8.14322
Vm	-8.14658
ci	-8.14658
Ej	-8.14717
tt	-8.15118
UR	-8.15309
xt	-8.15432
ct	-8.15499
sR	-8.15531
Is	-8.15938
RP	-8.1596
fK	-8.16001
fz	-8.16044
vw	-8.16163
mh	-8.16255
mR	-8.16362
hG	-8.16393
fs	-8.16427
Jh	-8.16516
▁W	-8.1655
xV	-8.1709
dw	-8.17638
pv	-8.17647
UD	-8.17652
RO	-8.17842
kj	-8.17896
IR	-8.18283
jZ	-8.18394
bi	-8.18493
ma	-8.186
bg	-8.18815
bE	-8.18906
bw	-8.19095
▁J	-8.19109
vx	-8.19398
Yf	-8.19515
kV	-8.19529
▁I	-8.19632
tg	-8.19907
wd	-8.1993
wh	-8.20008
PR	-8.20456
wc	-8.20562
AE	-8.20599
aI	-8.20659
iJ	-8.20726
nO	-8.20871
DJ	-8.20914
Eb	-8.20922
jS	-8.21103
eV	-8.21182
aj	-8.21558
CI	-8.21886
nk	-8.2203
Rt	-8.22119
Yc	-8.22205
tw	-8.22208
Rj	-8.22296
tE	-8.225
dh	-8.22756
mO	-8.2278
pG	-8.23099
uj	-8.23134
Uf	-8.23135
dV	-8.23415
wA	-8.23444
tS	-8.23455
Qv	-8.23468
hV	-8.23769
Kg	-8.24192
Yr	-8.24243
Ih	-8.24288
qv	-8.24316
lz	-8.24417
Vp	-8.24421
Gp	-8.24471
Rm	-8.24736
xk	-8.24944
ne	-8.2519
cd	-8.25359
Vj	-8.25408
ps	-8.25438
kb	-8.25503
gp	-8.26037
xu	-8.26138
tL	-8.2636
RJ	-8.26366
fR	-8.26366
JD	-8.26838
im	-8.26872
Aj	-8.26953
ZV	-8.27151
xa	-8.27186
xD	-8.27234
nY	-8.27377
VE	-8.27634
vC	-8.27673
ZQ	-8.2805
Bu	-8.28105
Ad	-8.28265
▁R	-8.28591
rp	-8.28759
Vw	-8.29523
oU	-8.29743
fY	-8.29873
kE	-8.29883
VS	-8.30319
SV	-8.3032
vL	-8.30488
RI	-8.30627
cw	-8.3069
Ao	-8.30752
Ev	-8.30774
uV	-8.30909
na	-8.30931
le	-8.31133
Fc	-8.3126
Eh	-8.31477
Br	-8.3174
lv	-8.31942
Ex	-8.32019
Ve	-8.32441
hw	-8.32523
XI	-8.32568
Vb	-8.3258
jx	-8.32791
Hu	-8.33342
Et	-8.33348
tp	-8.33739
vn	-8.33836
nV	-8.34001
EA	-8.34136
it	-8.34152
Js	-8.34178
qu	-8.34285
Gb	-8.34369
Uh	-8.3452
he	-8.34584
pw	-8.34643
cE	-8.34787
RQ	-8.35251
vd	-8.35467
wx	-8.35575
Gx	-8.35592
xG	-8.35606
KL	-8.36097
fU	-8.36282
Xp	-8.36335
nU	-8.36494
Cm	-8.37368
hj	-8.37398
Iu	-8.37491
pE	-8.37613
ev	-8.37755
Yg	-8.38108
Jf	-8.3815
wj	-8.38152
ZE	-8.38385
Zb	-8.38476
Qw	-8.38657
cr	-8.38733
bA	-8.3892
Io	-8.39532
db	-8.39659
Ap	-8.39669
wv	-8.39711
Vn	-8.39871
wP	-8.39966
ai	-8.40118
Ph	-8.40259
wL	-8.40316
Dw	-8.40444
OS	-8.40513
wt	-8.40915
Sf	-8.40935
dt	-8.41218
hU	-8.41278
dc	-8.41635
Db	-8.42266
sc	-8.42269
bC	-8.42305
Rg	-8.42462
Bo	-8.42565
aV	-8.42578
sx	-8.42596
bL	-8.43032
pk	-8.43057
OV	-8.43123
ak	-8.43202
ut	-8.4321
eb	-8.43242
pS	-8.43491
ux	-8.43496
jp	-8.43702
Jr	-8.43711
ib	-8.43922
xY	-8.4423
▁n	-8.44757
uE	-8.44995
JX	-8.45243
wp	-8.4533
AG	-8.4543
lD	-8.45473
oI	-8.4548
vr	-8.45748
te	-8.46212
ve	-8.46238
RK	-8.46303
vk	-8.46304
wu	-8.46405
aF	-8.46452
ac	-8.46512
SE	-8.46624
RZ	-8.46771
sV	-8.46929
UP	-8.47121
oR	-8.47137
Se	-8.47506
OL	-8.47655
aq	-8.47846
or	-8.4803
Vx	-8.48142
Fz	-8.48422
xZ	-8.48967
▁O	-8.49203
rm	-8.49365
jO	-8.49424
DU	-8.49507
dE	-8.49633
AO	-8.49801
BD	-8.49839
rc	-8.49985
Ea	-8.5006
ZR	-8.50201
rA	-8.50699
AC	-8.51227
iw	-8.51365
jv	-8.51548
hY	-8.51626
Tu	-8.51786
hi	-8.51885
ti	-8.52555
us	-8.52624
iV	-8.52729
bO	-8.53117
Ob	-8.53198
ki	-8.53272
nD	-8.53289
Ow	-8.53552
fG	-8.53617
su	-8.53632
pi	-8.5393
SD	-8.53936
dL	-8.54014
cs	-8.54284
Pw	-8.54297
ID	-8.54584
gV	-8.54754
▁U	-8.54784
ZG	-8.5513
eS	-8.55135
st	-8.55516
bS	-8.55657
ir	-8.56356
se	-8.56577
YA	-8.56805
Jo	-8.5688
YL	-8.57842
wO	-8.57906
▁m	-8.57931
Az	-8.5794
Qq	-8.57989
ws	-8.58166
Qz	-8.58242
gK	-8.58313
iS	-8.58698
Ak	-8.58706
uh	-8.59735
ku	-8.59747
pF	-8.59981
XA	-8.61011
Ae	-8.61194
oV	-8.61215
ad	-8.61255
Yq	-8.61348
Gh	-8.61676
sw	-8.61788
qr	-8.61963
we	-8.62197
ar	-8.62638
ZJZ	-8.62663
Ew	-8.6339
Pt	-8.63532
Le	-8.63671
jg	-8.63938
kS	-8.63961
Es	-8.64066
YJY	-8.64304
▁c	-8.64544
mu	-8.6474
sS	-8.65057
iE	-8.65685
Tc	-8.65728
hA	-8.65832
eL	-8.65863
lc	-8.66462
AF	-8.66466
tC	-8.66666
Pe	-8.66999
DI	-8.67039
tx	-8.67486
▁D	-8.67879
hu	-8.68506
al	-8.68725
pe	-8.68852
uU	-8.68935
mo	-8.69095
iL	-8.70042
jL	-8.70421
vi	-8.70545
hD	-8.70596
PL	-8.70714
JC	-8.70802
▁l	-8.71116
FD	-8.71689
ee	-8.7218
Xx	-8.72261
LE	-8.72473
ld	-8.72587
vl	-8.72662
bc	-8.73021
xg	-8.73373
AX	-8.7349
br	-8.74206
Lu	-8.74333
pL	-8.74381
bD	-8.74469
qR	-8.74518
xe	-8.74584
ba	-8.74652
Eg	-8.74674
eE	-8.75183
cG	-8.75191
LO	-8.75252
pC	-8.75465
HU	-8.75815
uw	-8.76062
uI	-8.76779
▁P	-8.77117
qV	-8.78099
Zi	-8.78414
UX	-8.79112
qa	-8.79242
CQ	-8.79389
gE	-8.79477
vP	-8.79955
yD	-8.80203
Vr	-8.80287
uk	-8.80497
ow	-8.80621
Lb	-8.81179
SK	-8.81345
UK	-8.82115
BT	-8.82153
Dx	-8.82374
nG	-8.82613
jq	-8.83511
wa	-8.83517
AP	-8.83602
▁E	-8.83945
YBY	-8.84266
pA	-8.84668
Wc	-8.84685
vG	-8.85954
Gf	-8.86976
uC	-8.87359
▁e	-8.87437
DR	-8.87464
wr	-8.87479
Lt	-8.87523
Gr	-8.883
CR	-8.88743
bY	-8.89089
yc	-8.89299
FV	-8.89498
Ou	-8.91144
aX	-8.91146
Lo	-8.92368
YUY	-8.92588
qz	-8.94187
aE	-8.94363
GBG	-8.9447
tD	-8.94914
rD	-8.95769
▁o	-8.95971
mK	-8.96818
jr	-8.96864
Xn	-8.97478
QBQ	-8.97803
SL	-8.97967
GA	-8.99569
ZBZ	-8.99994
ED	-9.00087
yA	-9.01126
py	-9.01257
CS	-9.01937
Fv	-9.02326
dD	-9.03313
sL	-9.03388
ye	-9.04257
wD	-9.04693
lO	-9.06022
Gg	-9.06829
Di	-9.07609
BUB	-9.0781
