<unk>	0
<s>	0
</s>	0
i	-2.67013
s	-2.80701
I	-2.91565
j	-3.08019
F	-3.15761
S	-3.2291
r	-3.37292
E	-3.45905
o	-3.46999
w	-3.50214
P	-3.54519
K	-3.63973
O	-3.70456
D	-3.77921
v	-3.80281
U	-3.86272
Z	-3.9032
b	-4.00382
B	-4.00515
G	-4.01471
h	-4.01606
d	-4.0299
x	-4.04152
u	-4.17669
m	-4.20236
X	-4.22112
A	-4.24414
q	-4.25951
▁	-4.27769
t	-4.35368
f	-4.36449
T	-4.37751
R	-4.38927
p	-4.40913
g	-4.50818
z	-4.57981
n	-4.73987
H	-4.77593
Y	-4.83966
J	-4.89683
L	-4.94858
k	-4.99075
Q	-4.99413
c	-5.06856
C	-5.25428
e	-5.34106
a	-5.35308
l	-5.36546
y	-5.39848
W	-5.40929
V	-5.50019
FF	-6.12833
iF	-6.27966
sF	-6.5274
rF	-6.76034
DF	-6.83236
UF	-7.02138
vF	-7.08222
KF	-7.09837
ZF	-7.12786
mF	-7.13047
dF	-7.14686
uF	-7.1575
FD	-7.1851
bF	-7.22009
▁F	-7.25236
BF	-7.27518
Fm	-7.37935
Fd	-7.46402
Fu	-7.47856
▁v	-7.65894
TF	-7.6759
pF	-7.7818
▁a	-7.78592
zF	-7.7939
nF	-7.82509
fF	-7.84823
Fn	-8.03574
▁d	-8.09263
Om	-8.2197
▁C	-8.24157
xm	-8.29524
kF	-8.49313
Cr	-8.51004
ab	-8.51405
▁Y	-8.54055
▁m	-8.71935
