<unk>	0
<s>	0
</s>	0
E	-4.23185
▁	-4.46063
i	-4.52648
w	-4.56709
o	-4.63734
p	-4.64503
F	-4.65231
Z	-4.66718
l	-4.75431
q	-4.76188
f	-4.78026
r	-4.78599
x	-4.80671
I	-4.81665
B	-4.86085
z	-4.86279
Q	-4.88146
A	-4.8908
a	-4.89372
S	-4.89885
L	-4.93876
v	-5.00179
T	-5.00305
s	-5.01226
G	-5.02282
P	-5.02337
O	-5.06056
W	-5.14513
k	-5.19352
V	-5.20072
Y	-5.24397
y	-5.25364
U	-5.27297
J	-5.31046
e	-5.36042
R	-5.36322
b	-5.36397
C	-5.37414
K	-5.38814
X	-5.41303
c	-5.42347
j	-5.46525
m	-5.53805
n	-5.62645
g	-5.63695
u	-5.64519
d	-5.68399
D	-5.73567
h	-5.83456
t	-6.21745
H	-6.34099
FE	-6.41823
iE	-6.51038
wE	-6.52704
Ei	-6.5717
wi	-6.57475
ZE	-6.58376
EE	-6.59818
▁i	-6.59968
ES	-6.69976
wB	-6.73092
Fq	-6.75537
xF	-6.77416
ww	-6.7964
▁E	-6.80522
EZ	-6.82788
iw	-6.83014
Fi	-6.84532
TE	-6.84986
EF	-6.87614
qi	-6.87849
EJ	-6.87989
▁L	-6.88323
AE	-6.88476
EA	-6.88658
qE	-6.89256
Si	-6.89798
OG	-6.90642
Ti	-6.91408
xE	-6.91751
wl	-6.92656
LZ	-6.9451
Ef	-6.94994
QZ	-6.95484
qw	-6.97477
Sw	-6.97664
TZ	-6.98137
oE	-6.98319
io	-6.99273
wS	-6.99651
iS	-7.01151
Ai	-7.01421
fZ	-7.01557
zl	-7.01906
Fw	-7.01932
pE	-7.02775
TF	-7.04129
aF	-7.0498
SE	-7.05699
FA	-7.0663
EP	-7.07013
Eq	-7.0737
LE	-7.07978
FF	-7.08281
SF	-7.08819
EB	-7.09116
qF	-7.093
FI	-7.09612
LF	-7.10435
pq	-7.10894
ZF	-7.11091
wZ	-7.1188
lE	-7.11897
IZ	-7.12983
QE	-7.13391
iT	-7.13505
EI	-7.13605
Ew	-7.13839
QF	-7.14164
iq	-7.15068
iA	-7.15389
wF	-7.15914
zE	-7.16354
FS	-7.16356
qZ	-7.16752
BE	-7.16942
PE	-7.17581
iQ	-7.18283
if	-7.18365
rZ	-7.18439
qx	-7.18502
EX	-7.18986
▁O	-7.20198
Zw	-7.20721
aZ	-7.20894
EQ	-7.2097
AF	-7.2105
Ek	-7.21735
Ez	-7.21926
fl	-7.22298
ii	-7.23138
Ep	-7.2332
sF	-7.24602
Aw	-7.24678
fi	-7.25137
Fl	-7.25291
FQ	-7.26084
fE	-7.26447
cF	-7.26721
iF	-7.27253
Ex	-7.27616
wp	-7.27813
Er	-7.27925
Qi	-7.27993
Ql	-7.28148
Tw	-7.28524
Tf	-7.28904
iB	-7.29064
TT	-7.29257
IF	-7.29836
iL	-7.30164
zw	-7.30302
xq	-7.30862
PF	-7.30978
AA	-7.31185
Fo	-7.31204
xx	-7.31229
ZI	-7.31254
ix	-7.31447
pi	-7.31461
BZ	-7.31855
▁Z	-7.32162
VE	-7.33481
rl	-7.33904
iZ	-7.34264
xp	-7.34398
Ec	-7.34664
Ff	-7.35088
xS	-7.35315
Ax	-7.37008
zi	-7.37031
Ii	-7.3711
la	-7.37676
Fx	-7.37862
qA	-7.3805
TA	-7.38385
wQ	-7.38508
SB	-7.38742
ri	-7.39309
ZL	-7.39496
lq	-7.39708
il	-7.39757
Fr	-7.39901
lT	-7.3999
Bi	-7.40069
Il	-7.40381
vo	-7.40728
si	-7.41073
Ar	-7.4125
ZT	-7.41294
lf	-7.41644
El	-7.41841
Os	-7.41883
Zp	-7.4214
oF	-7.42272
pF	-7.4238
EL	-7.42678
xA	-7.43182
SS	-7.43613
iI	-7.44442
Eo	-7.44486
Pw	-7.44537
Li	-7.44761
pl	-7.45191
sS	-7.45466
ET	-7.45657
IE	-7.46181
ff	-7.46776
aA	-7.46926
fw	-7.47018
oi	-7.47446
cE	-7.47558
Zz	-7.48126
rw	-7.48297
rE	-7.48524
XE	-7.4857
Zf	-7.48598
al	-7.48634
fF	-7.4884
lw	-7.48876
VF	-7.48943
xv	-7.4897
xB	-7.50306
sE	-7.50681
ai	-7.51224
jb	-7.51339
iz	-7.51507
xZ	-7.5154
ia	-7.5301
fz	-7.53012
Qx	-7.53395
FT	-7.53883
Fp	-7.54156
Ob	-7.54618
cw	-7.54728
Fk	-7.54762
QS	-7.55127
Aq	-7.55196
FL	-7.55819
XZ	-7.55996
PB	-7.56606
Al	-7.56836
qS	-7.57333
xl	-7.57509
ZS	-7.5794
xf	-7.58205
YB	-7.58505
wv	-7.58654
Zq	-7.58811
wL	-7.5888
lx	-7.58985
Lw	-7.59037
oZ	-7.59115
LB	-7.59313
Vi	-7.60364
FX	-7.60795
EY	-7.60808
Fm	-7.61061
js	-7.61276
wx	-7.61301
wo	-7.61695
wT	-7.61853
BF	-7.62614
qT	-7.62695
Fz	-7.62829
wf	-7.62986
SL	-7.63094
JE	-7.63145
aE	-7.63264
Ea	-7.6411
Qf	-7.64328
QT	-7.64396
lj	-7.64433
ip	-7.64487
LS	-7.6466
TJ	-7.64702
AT	-7.65031
Tq	-7.65187
pf	-7.65316
jG	-7.65605
cB	-7.66017
Zo	-7.66254
pB	-7.66355
aw	-7.66375
xr	-7.66538
VZ	-7.66576
yi	-7.66661
Tl	-7.66672
Jw	-7.67044
AB	-7.67214
Bb	-7.67325
SA	-7.67802
Pi	-7.67932
pw	-7.68438
ZA	-7.68626
FJ	-7.68669
zT	-7.68957
Sp	-7.69608
lz	-7.70153
aB	-7.70295
qq	-7.70362
Ts	-7.70397
Ow	-7.70544
ol	-7.70662
TB	-7.70723
wY	-7.70857
Sq	-7.7143
is	-7.71712
Tr	-7.71771
ki	-7.71807
FY	-7.72037
wa	-7.72208
Fc	-7.72284
ls	-7.72376
BS	-7.72587
WF	-7.72734
JZ	-7.73162
aQ	-7.7321
op	-7.73219
aq	-7.73223
FB	-7.73478
ib	-7.73547
lS	-7.7355
wr	-7.7359
Ao	-7.73949
lr	-7.74381
Eb	-7.74598
ic	-7.74744
wq	-7.75406
ZQ	-7.75674
FV	-7.75676
Sc	-7.76053
Tx	-7.76235
rT	-7.76427
iP	-7.76582
Af	-7.76951
BI	-7.77056
Pq	-7.7713
OE	-7.77181
vj	-7.77259
ZP	-7.78196
Aa	-7.78239
oI	-7.78269
xa	-7.78345
KO	-7.78498
lL	-7.78794
Fb	-7.79061
iY	-7.79363
Ss	-7.7953
Vw	-7.80471
wA	-7.80912
lQ	-7.81106
ax	-7.81554
kZ	-7.81798
ql	-7.81897
zz	-7.82042
Bz	-7.82119
cZ	-7.82352
fo	-7.82422
xT	-7.82572
xQ	-7.829
mE	-7.82927
wP	-7.83162
wX	-7.83165
TQ	-7.83209
lJ	-7.83647
IQ	-7.84053
iy	-7.84128
bB	-7.84183
ci	-7.84372
BB	-7.84754
VS	-7.85377
Qq	-7.85618
xI	-7.85691
IA	-7.85988
kE	-7.86076
of	-7.86203
YE	-7.86444
SQ	-7.86474
px	-7.86766
JF	-7.87047
bA	-7.87082
Ix	-7.87106
rF	-7.87194
Br	-7.87339
SZ	-7.87496
ZJ	-7.87547
vT	-7.87724
EV	-7.87901
BV	-7.88254
sV	-7.8826
qv	-7.88325
Ll	-7.88358
TI	-7.88541
OZ	-7.88918
zA	-7.89071
QQ	-7.89129
QI	-7.89191
rG	-7.89429
TP	-7.89518
gE	-7.8959
Bc	-7.8959
wg	-7.89717
Wi	-7.89774
Lq	-7.89945
zI	-7.90052
FZ	-7.90098
OA	-7.90105
ov	-7.90154
bZ	-7.90526
sz	-7.9064
oB	-7.90738
qz	-7.91207
AZ	-7.91276
aT	-7.91575
fv	-7.9179
QA	-7.9238
qf	-7.92492
yF	-7.92656
LA	-7.92824
Ji	-7.92831
Tp	-7.92968
Of	-7.9304
ir	-7.93078
If	-7.93165
fs	-7.9349
Sx	-7.93523
oQ	-7.93639
oT	-7.9397
Iv	-7.9404
Ip	-7.94044
Tz	-7.94104
Jq	-7.94178
qo	-7.94214
QP	-7.94395
av	-7.9442
AQ	-7.94726
bE	-7.94775
eE	-7.9506
pZ	-7.95314
Qb	-7.95696
Qw	-7.95904
Bp	-7.96026
JA	-7.96181
Sf	-7.96191
▁F	-7.96254
Az	-7.96476
lB	-7.9674
pQ	-7.96995
UG	-7.97176
TL	-7.97197
pT	-7.97573
Pf	-7.97663
oA	-7.97681
zF	-7.97817
lk	-7.97913
lZ	-7.97938
Yw	-7.97973
wc	-7.98248
lW	-7.98381
VB	-7.98521
pA	-7.98595
rA	-7.9864
xz	-7.98842
Ol	-7.99231
BQ	-7.99334
Za	-7.99447
FP	-7.99619
pp	-7.99704
Bq	-7.99812
▁c	-7.99819
Gv	-7.99907
Fa	-7.99978
QB	-8.00084
EW	-8.00135
YF	-8.00199
qP	-8.00563
br	-8.00779
▁u	-8.0078
fG	-8.01077
kF	-8.01156
yE	-8.01179
Ub	-8.01345
oq	-8.01351
wJ	-8.01408
FW	-8.01518
PZ	-8.01562
xP	-8.01569
qs	-8.016
xG	-8.01743
mi	-8.01789
fp	-8.02155
YU	-8.02546
pv	-8.02666
vI	-8.02711
Qo	-8.02733
bl	-8.0295
Yq	-8.03225
Bw	-8.03231
ST	-8.03403
vJ	-8.03451
Qv	-8.03553
li	-8.03644
lA	-8.03805
gw	-8.03954
az	-8.04126
QG	-8.04259
PT	-8.0449
lm	-8.0455
Jv	-8.04557
Zi	-8.05063
▁n	-8.05066
cp	-8.05342
Iw	-8.05395
sp	-8.05547
lF	-8.0567
or	-8.05765
PP	-8.05925
wz	-8.06222
SP	-8.06471
kq	-8.06637
ba	-8.06678
BL	-8.07014
qk	-8.07048
Zx	-8.07151
qJ	-8.07425
bz	-8.07511
oz	-8.07719
lo	-8.07849
bv	-8.07857
lV	-8.07866
Oq	-8.08023
xw	-8.08217
Uv	-8.08738
yw	-8.08748
sw	-8.09162
zq	-8.09232
yB	-8.09274
qI	-8.09296
kT	-8.09441
zk	-8.09707
xJ	-8.09812
qb	-8.09864
TS	-8.10295
vS	-8.10378
SO	-8.10379
bF	-8.10439
wI	-8.10458
vA	-8.10555
xo	-8.10598
bs	-8.10658
oG	-8.10737
WZ	-8.1136
lI	-8.11438
So	-8.11611
Sz	-8.12049
mB	-8.12094
AL	-8.1213
zZ	-8.12224
ll	-8.1223
sB	-8.12264
ss	-8.123
LP	-8.12303
im	-8.12454
fT	-8.12671
oY	-8.13046
wm	-8.13047
Sl	-8.13069
Yb	-8.13274
sq	-8.13388
▁w	-8.13424
Qz	-8.13479
sb	-8.13575
ow	-8.13716
Bx	-8.14398
Gf	-8.14442
Jp	-8.14702
WE	-8.14707
qa	-8.14818
zB	-8.14911
sx	-8.15086
zY	-8.15374
Em	-8.15396
▁B	-8.15687
wV	-8.16137
Jx	-8.16541
Xx	-8.16638
Lf	-8.1666
pk	-8.17259
OB	-8.17648
vp	-8.17698
Vl	-8.18123
Po	-8.18327
rq	-8.18386
qB	-8.18417
ZO	-8.1855
Ir	-8.18777
ra	-8.18778
jY	-8.18845
sT	-8.18905
fS	-8.1927
Zk	-8.1927
▁P	-8.19474
aJ	-8.19484
ik	-8.1976
PQ	-8.20389
iW	-8.20591
iJ	-8.20704
rb	-8.20753
Io	-8.21095
Xi	-8.21205
zx	-8.21227
fq	-8.21326
Vs	-8.21352
Zl	-8.21562
ps	-8.21642
YS	-8.21664
kl	-8.21756
Qk	-8.21799
Jr	-8.22235
pL	-8.22271
▁T	-8.22355
fB	-8.22556
PS	-8.22603
sr	-8.22975
OQ	-8.23108
▁A	-8.2335
bw	-8.23353
qp	-8.23397
Tv	-8.2381
iX	-8.23946
▁z	-8.24011
▁e	-8.24176
Pc	-8.24385
Ov	-8.24851
bi	-8.24858
Vx	-8.24926
Sb	-8.25189
pz	-8.25201
Zy	-8.25469
Xp	-8.25931
Or	-8.26077
Zc	-8.26151
pX	-8.26173
Xz	-8.26224
EG	-8.26413
sJ	-8.2659
vv	-8.26626
AI	-8.26779
IG	-8.26787
rp	-8.27022
Ab	-8.27115
yl	-8.27326
vG	-8.27388
Zr	-8.27422
vr	-8.27513
it	-8.28183
hw	-8.28218
Ap	-8.28282
yr	-8.28286
QL	-8.28587
vm	-8.2886
Am	-8.2899
Es	-8.29183
▁d	-8.29229
xs	-8.29246
oa	-8.29679
yZ	-8.29681
JI	-8.30033
PA	-8.30338
yP	-8.30396
sj	-8.30407
BY	-8.30868
sL	-8.31188
rI	-8.313
IS	-8.31429
xb	-8.31539
ao	-8.31755
Qa	-8.31816
qm	-8.3191
ap	-8.3196
GA	-8.31969
ob	-8.32439
Ev	-8.33013
sI	-8.33074
Pa	-8.33183
FK	-8.33297
bo	-8.33315
kB	-8.3333
BP	-8.33488
zp	-8.33895
Fy	-8.3428
tw	-8.34373
ox	-8.34536
bI	-8.34746
Ga	-8.34845
eZ	-8.34881
Iq	-8.35473
ui	-8.35557
eF	-8.35614
TX	-8.35813
sl	-8.3621
pr	-8.3648
▁h	-8.3671
ZY	-8.36873
IT	-8.37117
fY	-8.37132
oP	-8.37264
Wq	-8.3779
mw	-8.38002
Ls	-8.38087
fr	-8.38174
Op	-8.38311
rv	-8.38547
Bs	-8.38783
ei	-8.38906
sY	-8.38945
Xo	-8.38979
xi	-8.39163
fA	-8.39174
zo	-8.39564
OY	-8.39643
Tm	-8.39658
uv	-8.3979
rQ	-8.39803
cS	-8.39944
Bl	-8.3997
gS	-8.40151
Lx	-8.40159
ZW	-8.40505
IP	-8.40576
zS	-8.40618
kA	-8.40853
bj	-8.40865
SwS	-8.40873
XT	-8.40889
▁l	-8.41013
PW	-8.41211
Gj	-8.41227
yS	-8.41294
PL	-8.41315
ya	-8.41651
hl	-8.41765
▁m	-8.4182
KF	-8.41993
bS	-8.42027
Xw	-8.42042
Ox	-8.42176
zQ	-8.42346
Ri	-8.4278
Zm	-8.42861
iV	-8.42879
vx	-8.43662
PI	-8.43672
Ta	-8.43736
fW	-8.43783
PJ	-8.43929
hi	-8.44118
ti	-8.44384
aS	-8.44731
Bv	-8.44752
qQ	-8.44799
pS	-8.45011
pc	-8.45065
py	-8.45233
hF	-8.45433
gi	-8.45553
Ey	-8.45556
pJ	-8.4597
bO	-8.46048
qL	-8.46108
fx	-8.46138
aO	-8.46437
pa	-8.46863
ie	-8.47015
Lr	-8.47128
Av	-8.47217
Gr	-8.47314
mF	-8.47346
Vq	-8.47453
AP	-8.47587
Bm	-8.47855
iG	-8.47878
Jl	-8.48103
kp	-8.48149
vl	-8.48301
wC	-8.48514
rS	-8.48562
wb	-8.48757
ZV	-8.48956
BX	-8.49076
Ww	-8.49083
bL	-8.49134
UB	-8.49271
oS	-8.49358
ly	-8.49397
hE	-8.49431
ln	-8.49785
kS	-8.49932
AU	-8.49936
va	-8.49979
BW	-8.49995
nO	-8.50069
ws	-8.502
mA	-8.50202
vB	-8.50361
Vp	-8.50413
vF	-8.50708
ak	-8.50773
BT	-8.51125
kQ	-8.51164
Fs	-8.51479
sa	-8.51557
Is	-8.51637
▁f	-8.51685
BG	-8.51716
Oc	-8.52067
gZ	-8.52079
Qp	-8.52149
OL	-8.52166
Ib	-8.5242
II	-8.52521
GT	-8.52556
za	-8.52614
Fv	-8.53064
Zt	-8.53348
aG	-8.53451
Sm	-8.5347
Bk	-8.53662
CE	-8.538
fb	-8.53815
GO	-8.54187
vw	-8.54209
pb	-8.54258
os	-8.54272
JT	-8.54505
zv	-8.54663
lK	-8.5469
Ik	-8.54773
GZ	-8.54827
cz	-8.55072
Vb	-8.55223
Fh	-8.55229
As	-8.55244
pY	-8.5527
vE	-8.55404
▁D	-8.55422
VA	-8.55559
ok	-8.55704
DZ	-8.55735
Oz	-8.56102
OI	-8.56441
Xl	-8.56664
yx	-8.56709
sZ	-8.56819
ih	-8.56946
WB	-8.57046
▁C	-8.57183
qG	-8.57286
XA	-8.573
ew	-8.57302
cT	-8.57335
Lb	-8.57546
zr	-8.57842
wy	-8.57866
pI	-8.58165
qU	-8.58193
ZB	-8.5853
Px	-8.58653
Ee	-8.59028
vR	-8.59358
ZX	-8.59431
bq	-8.595
pO	-8.5963
▁Q	-8.5983
le	-8.60506
VL	-8.60868
mp	-8.60894
SV	-8.60989
kx	-8.6106
GU	-8.61065
sX	-8.61152
fI	-8.61545
YQ	-8.62072
▁R	-8.6237
KT	-8.62443
AY	-8.62584
Sj	-8.62724
▁k	-8.62744
sO	-8.62823
zf	-8.6286
wW	-8.62937
xV	-8.62981
wk	-8.63006
mS	-8.63187
yI	-8.6325
sQ	-8.63251
XF	-8.63265
BO	-8.63315
uO	-8.63528
jT	-8.63535
VP	-8.63578
kG	-8.63889
Oo	-8.63966
GX	-8.6403
Us	-8.64251
cQ	-8.64321
AX	-8.64364
Qe	-8.64644
Im	-8.64646
oc	-8.64793
SES	-8.65306
Lp	-8.65492
AV	-8.65675
vP	-8.65799
BJ	-8.66158
TO	-8.66453
Kw	-8.66982
LT	-8.67325
vb	-8.67415
Wl	-8.67438
rf	-8.67524
AG	-8.67671
rX	-8.67766
TV	-8.67888
lP	-8.67914
Pl	-8.68127
ZG	-8.68172
rB	-8.6827
qc	-8.68502
Lo	-8.68834
qX	-8.68946
jq	-8.69108
Yi	-8.69162
Gp	-8.69574
wO	-8.69879
pP	-8.70325
ER	-8.70387
XP	-8.71021
UP	-8.7104
di	-8.71093
Ja	-8.71162
Gi	-8.71442
WG	-8.71444
kL	-8.71605
Gq	-8.71637
Qy	-8.71686
EO	-8.71694
po	-8.7185
Qm	-8.72069
UY	-8.72158
Jo	-8.72417
▁o	-8.72639
SY	-8.72647
qV	-8.7265
Ay	-8.72776
ij	-8.72923
lc	-8.73307
Ki	-8.73481
BA	-8.73995
Ou	-8.73998
vf	-8.74019
TG	-8.7428
Qs	-8.74414
oL	-8.7479
OR	-8.74954
sP	-8.75046
lv	-8.75047
bk	-8.75106
UL	-8.75126
bG	-8.75358
Xv	-8.75467
vq	-8.75866
GE	-8.76082
el	-8.76307
Ih	-8.76547
Pk	-8.76647
LQ	-8.76956
YP	-8.7705
iK	-8.77116
kY	-8.77191
Tb	-8.77547
Go	-8.77656
qW	-8.77832
wU	-8.77891
Oe	-8.77906
qj	-8.77987
rL	-8.78251
VI	-8.7865
fV	-8.78776
rY	-8.79046
Zs	-8.79291
fh	-8.79375
Zb	-8.79573
zs	-8.79932
Bj	-8.8006
nU	-8.80697
Tk	-8.80799
JL	-8.8084
ZK	-8.80919
kf	-8.80926
cq	-8.81454
cx	-8.81455
sh	-8.81722
Rz	-8.81726
LG	-8.81756
bQ	-8.81924
Tu	-8.82003
Wf	-8.82071
VQ	-8.82236
aU	-8.82581
ef	-8.8275
gF	-8.8292
uf	-8.83044
ixE	-8.8328
▁r	-8.83424
Iz	-8.83628
OP	-8.83849
Yl	-8.84407
Uw	-8.84453
Ym	-8.84836
cwc	-8.84895
Oa	-8.84932
xc	-8.85122
IB	-8.85206
iO	-8.85359
RZ	-8.85464
rs	-8.8549
Kv	-8.8552
xY	-8.86058
uU	-8.86138
kP	-8.86366
lR	-8.86427
xe	-8.86456
oO	-8.86671
vX	-8.86855
Pp	-8.87334
sy	-8.87561
Zn	-8.87647
YZ	-8.88045
pG	-8.88142
▁s	-8.88637
FO	-8.8878
aY	-8.88963
IJ	-8.89299
zX	-8.89814
Vr	-8.90219
vi	-8.90444
yo	-8.90521
yq	-8.90529
fu	-8.90755
Cw	-8.90948
pU	-8.91186
eJ	-8.91202
ma	-8.91253
St	-8.91552
qe	-8.91667
RU	-8.91819
Ba	-8.92081
zU	-8.92261
XL	-8.92459
iv	-8.92545
Pr	-8.92615
OV	-8.93541
Vo	-8.93968
kv	-8.94027
Ty	-8.94125
bP	-8.94431
LO	-8.94756
lU	-8.95908
mf	-8.95939
oe	-8.96001
gy	-8.9627
ZR	-8.96324
wj	-8.96353
▁a	-8.9639
Ps	-8.96615
OT	-8.96712
Fg	-8.96923
Qh	-8.9693
jw	-8.9715
RO	-8.97223
OJ	-8.97366
Uo	-8.97491
mL	-8.97587
TY	-8.97636
Sy	-8.97655
bb	-8.98039
Xb	-8.98137
fy	-8.98145
Gm	-8.9818
Aj	-8.98888
GQ	-8.9898
Zg	-8.99055
Wa	-8.99519
XB	-8.99799
fc	-8.99802
oEB	-8.99854
iEi	-9.00018
sk	-9.00212
DF	-9.0101
DB	-9.01376
rJ	-9.01382
mZ	-9.01386
jA	-9.01584
sc	-9.01761
Qc	-9.02183
Cl	-9.02369
IV	-9.02447
mq	-9.02493
qt	-9.02511
as	-9.02575
▁J	-9.02722
Sn	-9.03196
rk	-9.03402
Ul	-9.03452
Ft	-9.03505
Qr	-9.03569
GI	-9.0358
Ae	-9.03717
yz	-9.0385
qr	-9.03913
SZS	-9.03931
Rl	-9.04134
ar	-9.04441
uF	-9.04741
cP	-9.04777
sA	-9.0499
Lv	-9.04998
Zv	-9.05334
yA	-9.05465
xK	-9.05596
RJ	-9.05713
iR	-9.06082
JB	-9.06199
SJ	-9.06325
so	-9.06327
vO	-9.06463
fO	-9.0662
Ot	-9.07038
cl	-9.07171
Kp	-9.07416
hO	-9.07711
Bo	-9.07727
XQ	-9.07835
Xq	-9.07909
vC	-9.08038
sv	-9.08333
xk	-9.08389
xL	-9.08393
WQ	-9.08508
SEx	-9.08534
bp	-9.08604
Ah	-9.08651
GK	-9.08669
UE	-9.08683
YI	-9.0876
▁y	-9.08896
▁W	-9.09452
ZzF	-9.09468
By	-9.09509
om	-9.09707
jg	-9.09816
Xf	-9.1006
ZC	-9.10109
PEP	-9.10343
lp	-9.10943
jx	-9.11097
VT	-9.11105
af	-9.11554
vW	-9.11563
zG	-9.11611
mJ	-9.11867
oJ	-9.12152
Lz	-9.12372
sf	-9.12716
mb	-9.12818
sG	-9.13036
QwF	-9.13133
AO	-9.13483
Jc	-9.13994
aP	-9.14188
zP	-9.14338
VU	-9.14589
Um	-9.14748
aV	-9.14904
aK	-9.14919
fC	-9.15062
Pz	-9.15248
fX	-9.15307
mv	-9.15337
LI	-9.15496
ZD	-9.15519
AS	-9.16105
SlE	-9.16128
vQ	-9.16268
ku	-9.16325
PY	-9.16439
lX	-9.16442
FTE	-9.16614
wh	-9.16641
Xk	-9.17476
tZ	-9.17748
zxF	-9.17864
gP	-9.17866
eX	-9.18189
kr	-9.18428
iD	-9.1865
mT	-9.18815
FAE	-9.1888
Gs	-9.18906
IY	-9.18965
ro	-9.19168
iu	-9.19201
XX	-9.19452
IX	-9.1946
oo	-9.1961
fa	-9.19724
Py	-9.19732
wD	-9.19969
Ci	-9.201
EFS	-9.20424
Au	-9.2066
FiE	-9.20716
KW	-9.20729
yg	-9.20791
UA	-9.20809
zy	-9.20937
da	-9.20971
DE	-9.2103
HZ	-9.21105
IC	-9.21281
Wp	-9.21613
Xa	-9.22007
cv	-9.22025
fL	-9.22058
zJ	-9.22411
JX	-9.22442
kI	-9.22734
Od	-9.22796
iQi	-9.23011
FEE	-9.23292
rO	-9.23515
WP	-9.23616
kO	-9.23689
jf	-9.23738
mX	-9.24415
KB	-9.24442
Th	-9.24475
▁S	-9.24542
▁q	-9.24618
sis	-9.24797
me	-9.25045
eQ	-9.25051
Xr	-9.25075
dl	-9.25337
ig	-9.25402
jc	-9.25521
YO	-9.25615
Fww	-9.25859
Yf	-9.25987
PU	-9.26087
bJ	-9.26113
lY	-9.26124
GY	-9.26136
Yv	-9.26201
GG	-9.26413
jE	-9.26456
xt	-9.26477
yT	-9.26635
lu	-9.26705
To	-9.26731
vk	-9.2682
wG	-9.27281
QXi	-9.27329
Ad	-9.27336
YX	-9.27354
ks	-9.27443
TU	-9.27553
su	-9.27899
HI	-9.28009
ns	-9.28478
SG	-9.28567
wt	-9.28586
mr	-9.28623
FR	-9.29083
co	-9.291
Vf	-9.29323
SFS	-9.29665
qu	-9.29764
eI	-9.29922
nv	-9.29999
jK	-9.30136
JW	-9.30268
gA	-9.30424
vs	-9.30591
Tt	-9.30866
lb	-9.30913
JP	-9.31036
uZ	-9.31081
Ak	-9.31466
Gb	-9.31716
XI	-9.31892
▁ii	-9.31922
AEE	-9.31934
QW	-9.31962
eG	-9.31994
TiS	-9.32424
yJ	-9.32683
FLs	-9.32726
yb	-9.32851
uT	-9.33144
Wb	-9.33427
kX	-9.33682
OC	-9.337
uX	-9.33878
Rr	-9.34252
Be	-9.34297
EC	-9.34418
tF	-9.34467
Zri	-9.34583
Rv	-9.34628
JO	-9.34653
En	-9.34818
Ge	-9.35112
zm	-9.35184
Pe	-9.35446
HO	-9.35537
Ya	-9.35601
sU	-9.36292
Eaw	-9.36485
yc	-9.36655
Ks	-9.3678
ErE	-9.36935
uQ	-9.36948
cX	-9.3708
pW	-9.37204
mK	-9.37318
lG	-9.37531
mC	-9.37648
Tc	-9.37881
IW	-9.37881
rx	-9.37959
HU	-9.38039
eT	-9.38496
iEL	-9.38542
dU	-9.38742
cL	-9.38809
▁K	-9.38926
xO	-9.39013
gEg	-9.39624
fXF	-9.39685
EIq	-9.39709
Tow	-9.39736
cO	-9.39752
pV	-9.39865
cEY	-9.39877
iLB	-9.39981
QX	-9.40162
Qzi	-9.40544
qK	-9.40555
We	-9.40691
oX	-9.40741
Ze	-9.40802
ca	-9.41129
mY	-9.41776
WI	-9.41779
XS	-9.41907
YJ	-9.42438
bY	-9.42601
yD	-9.42608
BwB	-9.42616
Bt	-9.42643
YOv	-9.42644
cj	-9.42728
yU	-9.42759
Wx	-9.43161
nF	-9.43185
TEE	-9.4346
ETr	-9.43508
eP	-9.43554
BEw	-9.43607
EEz	-9.43686
Kl	-9.44161
▁X	-9.4444
Bwi	-9.4464
Eh	-9.44644
uJ	-9.44829
hq	-9.45422
yp	-9.45557
rz	-9.45786
bR	-9.4586
rP	-9.4599
KE	-9.46213
EEB	-9.46598
zD	-9.46663
wSf	-9.46923
gx	-9.47157
HB	-9.47184
tS	-9.47452
ep	-9.47524
▁EL	-9.47618
oC	-9.47631
iPw	-9.48071
iLE	-9.48238
AxF	-9.48375
TpE	-9.48798
▁iE	-9.48835
clc	-9.49199
oAi	-9.49472
cFc	-9.49554
Gz	-9.4983
Yy	-9.50046
lt	-9.50484
irl	-9.50531
fEr	-9.50617
UJ	-9.50642
sZs	-9.50923
ur	-9.50933
ee	-9.51279
aim	-9.51342
gp	-9.51839
yL	-9.51843
ZSF	-9.52092
▁x	-9.52153
aR	-9.52263
ZQw	-9.52887
xd	-9.52952
ev	-9.53002
vL	-9.53009
aX	-9.53073
ho	-9.53334
xW	-9.53426
LK	-9.53619
EBf	-9.53801
lrE	-9.53872
ViS	-9.54251
Cf	-9.5435
wK	-9.54655
DO	-9.547
wYF	-9.54767
hS	-9.54794
cb	-9.54905
ZzZ	-9.5491
AK	-9.55182
Yx	-9.55315
st	-9.55383
SSi	-9.55772
cFw	-9.55923
hm	-9.55954
oj	-9.56357
Lk	-9.56384
lwx	-9.56519
Ews	-9.56781
ZZ	-9.56965
tP	-9.57148
Ws	-9.57624
ey	-9.57652
SPE	-9.57664
qBF	-9.57836
LFT	-9.57896
WU	-9.57937
Yg	-9.57988
iiS	-9.58014
Zu	-9.58046
cBc	-9.58207
cI	-9.58356
SiA	-9.585
rqi	-9.58558
kW	-9.58591
CJ	-9.58806
FAP	-9.58852
EZi	-9.58884
Ro	-9.59072
GBw	-9.59164
zh	-9.59169
JR	-9.59225
Qn	-9.59378
nr	-9.59659
bh	-9.59672
KS	-9.60326
ea	-9.60377
lOs	-9.60617
Sxi	-9.60711
qlp	-9.609
Uf	-9.61049
Lc	-9.61049
EsE	-9.61052
ZpS	-9.6125
kwE	-9.61327
▁b	-9.61386
CW	-9.61618
bvf	-9.61654
KU	-9.61709
oxp	-9.61813
dO	-9.61888
FU	-9.62078
jr	-9.62251
CL	-9.62312
ozi	-9.62325
GW	-9.6249
Esf	-9.62755
afl	-9.62841
wwq	-9.62927
AD	-9.63099
bu	-9.63185
SiV	-9.63419
yW	-9.63548
Fof	-9.6363
Ig	-9.637
oU	-9.6395
ye	-9.64086
fe	-9.64239
mP	-9.64293
VO	-9.64397
qFw	-9.64574
Fsf	-9.64593
EXf	-9.64633
Iqi	-9.64781
zZq	-9.64816
ZU	-9.65173
tp	-9.65413
oEz	-9.65503
TQi	-9.65508
cic	-9.65525
Cp	-9.65576
YL	-9.65732
wZq	-9.65851
wlc	-9.65951
FSr	-9.66076
bU	-9.66101
Pu	-9.66167
yn	-9.66177
rm	-9.66611
qAo	-9.66637
TiE	-9.66859
CB	-9.6696
AW	-9.67011
pIF	-9.67443
jF	-9.67458
Gc	-9.67694
QY	-9.67745
qh	-9.67833
hUE	-9.67902
hr	-9.67956
QR	-9.68092
WC	-9.68157
▁v	-9.68239
lLl	-9.68261
VFB	-9.68376
eZq	-9.6875
iC	-9.68902
FaI	-9.68908
iOs	-9.69043
EQx	-9.69499
Yj	-9.6954
FC	-9.696
rzl	-9.69805
SPi	-9.69854
yG	-9.69867
ELi	-9.7039
SFq	-9.7043
cEc	-9.70579
Js	-9.70593
wZa	-9.7065
xif	-9.70729
pj	-9.70902
xh	-9.71005
pg	-9.71138
OX	-9.71209
ViV	-9.71268
gB	-9.71294
ByB	-9.71326
fEa	-9.71372
aQw	-9.71429
Vv	-9.7148
Tzb	-9.71583
Ywc	-9.71689
ErZ	-9.71737
YEc	-9.71785
loF	-9.72033
bxx	-9.72042
sg	-9.72453
EQi	-9.72582
wFc	-9.72693
Uq	-9.72726
wEf	-9.7283
▁H	-9.72884
bC	-9.73013
JEx	-9.73106
dR	-9.73137
zQp	-9.73232
EEb	-9.73381
KL	-9.735
Qj	-9.73554
zd	-9.73605
wWE	-9.73666
lQr	-9.73677
uW	-9.73771
oEo	-9.73784
RT	-9.73847
AFI	-9.73896
Fn	-9.73939
qpF	-9.74081
Jlj	-9.74095
sAB	-9.74195
rfF	-9.74268
ZBS	-9.74333
yxE	-9.74495
oAa	-9.74536
zFw	-9.74704
SVT	-9.74767
ifI	-9.748
rFP	-9.74838
XC	-9.74916
EwY	-9.74989
PwP	-9.75109
AqE	-9.75206
Iqp	-9.75324
QAT	-9.75486
eO	-9.75602
wSL	-9.75962
xzF	-9.76053
DQ	-9.76202
TQz	-9.76274
ZAS	-9.7655
qLE	-9.76588
iLb	-9.76679
PX	-9.76711
BFO	-9.76782
iSq	-9.76919
aZA	-9.77057
TAB	-9.7713
Kj	-9.77147
ft	-9.77154
Lj	-9.77163
XR	-9.77278
fEl	-9.77341
WX	-9.77421
Vc	-9.77866
JFQ	-9.77938
gq	-9.78009
Fip	-9.78381
mO	-9.78747
iwE	-9.78808
Zh	-9.7886
Xvq	-9.78951
EoT	-9.78971
Gx	-9.791
rwf	-9.79162
Vj	-9.79164
SQS	-9.79201
WL	-9.7925
FAz	-9.79267
UV	-9.79282
JQr	-9.79363
JK	-9.79677
pLi	-9.79774
pwz	-9.79814
Yr	-9.79991
ASy	-9.80034
oxQ	-9.80072
XO	-9.80173
ZFf	-9.80243
Tlx	-9.80255
▁LA	-9.80268
kzx	-9.80309
ETl	-9.80594
aPE	-9.80675
IFE	-9.80705
Vk	-9.80899
ml	-9.81161
eU	-9.81164
aFz	-9.81206
Vt	-9.81414
Zpp	-9.81515
ys	-9.81537
EpP	-9.81541
WA	-9.816
zSE	-9.81733
STz	-9.81946
TfQ	-9.82073
aLF	-9.82097
tB	-9.82204
izb	-9.82293
SBS	-9.82375
wzq	-9.82466
pm	-9.82613
VX	-9.8275
FwZ	-9.82926
IqQ	-9.83198
iwz	-9.83235
PZP	-9.83248
SBF	-9.83262
rrL	-9.83312
Rm	-9.83463
swq	-9.83622
FQp	-9.83678
qxf	-9.83686
xH	-9.83795
hA	-9.83955
ViL	-9.83968
qiP	-9.84014
EbE	-9.84036
Frp	-9.84196
UX	-9.84217
Ic	-9.84267
rxa	-9.84514
TAf	-9.84585
VV	-9.84729
Jia	-9.84785
oLi	-9.84839
fxS	-9.8487
km	-9.84887
zEL	-9.84896
abS	-9.84956
Ur	-9.85
LX	-9.8504
ovz	-9.85045
SU	-9.85182
Frz	-9.85252
EIw	-9.85355
zZS	-9.85358
em	-9.85365
lBL	-9.85451
GFz	-9.85555
qrE	-9.85654
mh	-9.85676
HF	-9.8584
Xj	-9.85961
bVE	-9.86032
zpo	-9.86038
▁Qw	-9.86059
Hj	-9.86068
lpF	-9.86096
Tn	-9.86098
rU	-9.86139
QaZ	-9.86193
iEs	-9.86346
kwZ	-9.86429
xZS	-9.86436
AEe	-9.86445
slE	-9.86453
Zrl	-9.86538
Te	-9.86553
xm	-9.86604
ril	-9.86723
FZg	-9.86729
ZaZ	-9.86742
Esq	-9.86816
EFr	-9.86818
qFf	-9.86982
xqA	-9.8702
Da	-9.87225
Kr	-9.87364
uq	-9.87501
BTG	-9.87696
Azy	-9.87968
Dr	-9.87978
lsE	-9.88221
EH	-9.8834
yBB	-9.88414
iqI	-9.88428
lJE	-9.88442
pzc	-9.88474
BvZ	-9.88516
flF	-9.88575
It	-9.88636
lBF	-9.88673
ViE	-9.88692
rvp	-9.88729
hy	-9.89079
kR	-9.89263
ZBw	-9.89338
iCl	-9.89352
Iu	-9.89418
rlv	-9.89445
koi	-9.89543
WlA	-9.89559
YiF	-9.89587
bsi	-9.89681
Oyf	-9.89691
Twz	-9.89729
wQT	-9.89869
OxQ	-9.89896
bwE	-9.9015
nS	-9.9027
QC	-9.90319
aH	-9.9032
zZI	-9.90332
abE	-9.90405
Exi	-9.90578
ipJ	-9.90593
Tor	-9.90652
BFz	-9.90797
wSz	-9.90858
wav	-9.90907
▁j	-9.91466
EST	-9.91485
QQF	-9.91501
ZTc	-9.91608
ZoP	-9.91711
Tex	-9.91796
LxG	-9.9188
RW	-9.91905
SFT	-9.91907
Jwx	-9.92085
xSF	-9.92147
ji	-9.92164
QEB	-9.92226
ahE	-9.92359
Dv	-9.92525
pAF	-9.92569
Erw	-9.92637
SZF	-9.92834
hT	-9.92995
wiV	-9.93062
qTF	-9.93126
csc	-9.9314
fSq	-9.93437
kir	-9.93556
In	-9.93629
STO	-9.93646
QBq	-9.93649
BoB	-9.93704
qEc	-9.93832
Xu	-9.93929
bEb	-9.93941
Yc	-9.94019
zGf	-9.9407
IfS	-9.94073
Up	-9.94094
pVl	-9.94126
Jm	-9.94142
OVi	-9.94162
XK	-9.94287
SxT	-9.94347
icT	-9.94391
SAP	-9.94505
▁ef	-9.94542
twt	-9.94565
Pm	-9.94766
ErP	-9.94868
wFl	-9.94869
TrX	-9.9495
wBF	-9.94977
plk	-9.94981
SEV	-9.95008
Qif	-9.95028
ab	-9.95226
▁LF	-9.95363
kQi	-9.95385
euk	-9.95421
iAI	-9.95639
ZLS	-9.95658
xVT	-9.95764
At	-9.95776
OS	-9.95855
Fwp	-9.95918
EbZ	-9.95969
SoP	-9.9611
tU	-9.96121
krl	-9.96155
iBC	-9.96299
fj	-9.96328
qn	-9.96419
Boq	-9.96427
OBl	-9.96482
Zxp	-9.96549
▁G	-9.96561
aDv	-9.96636
IBr	-9.96756
fEf	-9.96867
gb	-9.96884
bmI	-9.97038
FqA	-9.97145
IvZ	-9.97217
ZOT	-9.97268
GSF	-9.97342
FJE	-9.97361
bSE	-9.97366
sD	-9.97408
uFu	-9.97716
Ilr	-9.98083
tFt	-9.98108
ny	-9.98113
PlS	-9.98132
zKo	-9.98341
xTx	-9.98446
PZa	-9.98449
EEy	-9.98592
ITE	-9.98594
SYE	-9.98621
kJ	-9.98658
wiwq	-9.98718
xwS	-9.98725
FEO	-9.98832
EfX	-9.98919
iam	-9.98968
pko	-9.98973
Fif	-9.99053
rQl	-9.9917
BPx	-9.99197
AOl	-9.99218
iyz	-9.9925
Evz	-9.99253
wAl	-9.993
Zoo	-9.99522
vUG	-9.99616
iix	-9.99841
DG	-9.99845
ZBI	-9.99852
QBV	-9.99865
lrF	-9.99915
BIL	-10.0038
Fws	-10.0039
iWB	-10.0051
vQq	-10.0053
lBp	-10.0053
xAa	-10.0058
bX	-10.0058
SOE	-10.0067
Iy	-10.007
Vlq	-10.0076
zia	-10.0076
Viy	-10.008
Elb	-10.0082
fTx	-10.0085
oiP	-10.0086
jpA	-10.0091
BU	-10.0109
ZSZ	-10.0116
bTp	-10.012
nOE	-10.0122
oV	-10.0123
wXQ	-10.0137
XH	-10.016
wrF	-10.0163
wwz	-10.0169
QETq	-10.0177
pbi	-10.0179
zTO	-10.0182
bc	-10.0183
FfA	-10.0185
TfF	-10.0185
HT	-10.0193
qpJ	-10.0193
ZSS	-10.0199
Zsj	-10.0204
aZi	-10.0204
bET	-10.0211
AJx	-10.0215
LQB	-10.0215
yoZ	-10.0229
leE	-10.0244
Kb	-10.0258
▁zi	-10.0259
qEl	-10.026
aPs	-10.0277
QpZ	-10.0295
ZcB	-10.0296
Iqq	-10.0309
▁uk	-10.031
iII	-10.0313
ZLs	-10.0313
qGI	-10.0314
QZP	-10.0324
ZBE	-10.0338
SCi	-10.034
FSi	-10.0341
AxO	-10.0352
wOv	-10.0354
ATT	-10.0354
cr	-10.0355
Eck	-10.0358
lpd	-10.0359
xzA	-10.0368
LUl	-10.0369
kK	-10.0369
ciE	-10.0371
pAJ	-10.0375
wfq	-10.0377
aia	-10.038
soE	-10.039
OFi	-10.0416
cFT	-10.043
IxO	-10.0436
lBf	-10.0454
ixB	-10.0456
iJq	-10.0461
ZJl	-10.0467
FDv	-10.0475
XcZ	-10.0483
mo	-10.0489
ojQ	-10.0493
qVc	-10.0495
BPE	-10.0501
YZY	-10.0505
YpZ	-10.051
IUE	-10.052
LzE	-10.0524
qzG	-10.0525
▁ho	-10.0526
rH	-10.0527
IAb	-10.0533
SR	-10.0533
ZJS	-10.0563
BwE	-10.0567
Zqw	-10.0568
ZxB	-10.0569
PVL	-10.0569
qPi	-10.0582
rZr	-10.0593
xic	-10.0598
▁EB	-10.06
Ebw	-10.0604
EzT	-10.0604
SSw	-10.0606
ysZ	-10.0621
▁Dr	-10.0628
BIX	-10.0636
WZB	-10.0656
WR	-10.0661
KD	-10.0663
mEF	-10.0663
FLU	-10.067
vYi	-10.0671
ayS	-10.0672
FOf	-10.0673
YsE	-10.0686
FZp	-10.0693
TbT	-10.0696
JFB	-10.0703
pQx	-10.0705
iAa	-10.0712
LR	-10.0731
mkF	-10.0732
fEz	-10.0734
sws	-10.0738
zGL	-10.0751
Ry	-10.0756
iwP	-10.0772
wVZ	-10.0777
PAJ	-10.0778
wFp	-10.0779
XQp	-10.0787
FBi	-10.0789
fiS	-10.0799
ZZT	-10.0799
lH	-10.0808
FFo	-10.0812
Pbp	-10.0819
kiv	-10.0827
zpZ	-10.0835
Bia	-10.0838
rcF	-10.085
qFb	-10.0851
BqA	-10.0855
ZSE	-10.087
ZfB	-10.0871
Oyo	-10.088
Cx	-10.0882
QQp	-10.0886
izd	-10.0901
wZW	-10.0908
TQZ	-10.0919
TFo	-10.092
XZB	-10.0933
rLi	-10.0937
OTF	-10.0937
qXO	-10.0946
xEK	-10.0947
lQS	-10.095
afq	-10.0953
isB	-10.0956
IEF	-10.0958
RX	-10.0958
BoZ	-10.0969
lFB	-10.0976
Tsw	-10.0985
TD	-10.0997
zH	-10.1
FOS	-10.1
Ewa	-10.1009
qQw	-10.1033
IBT	-10.1035
JEk	-10.1039
qWS	-10.104
▁jG	-10.1041
mQT	-10.1043
wZo	-10.1049
zxp	-10.105
Xwc	-10.1057
▁iq	-10.1059
pFG	-10.1061
QOG	-10.108
zc	-10.1091
azi	-10.1093
vt	-10.1097
Lwz	-10.1099
Taf	-10.1101
CP	-10.1106
kiw	-10.111
QET	-10.111
TXr	-10.1114
EQJ	-10.1119
Sso	-10.1126
ZoJ	-10.1133
Blq	-10.1143
VBF	-10.1154
jL	-10.1156
Sv	-10.1172
iVl	-10.1183
mZy	-10.1188
Isz	-10.1192
LEz	-10.1193
lYO	-10.1194
wFI	-10.1198
WEq	-10.1198
VFE	-10.1202
aZs	-10.1206
pYw	-10.1217
rFa	-10.1219
FYT	-10.122
yAE	-10.1226
yIP	-10.1239
blL	-10.124
Rs	-10.1252
UAF	-10.1252
ipr	-10.128
EEw	-10.1282
sTq	-10.1283
xEr	-10.1285
AAl	-10.1297
▁Zs	-10.1298
izT	-10.1299
sIo	-10.13
FiS	-10.1307
kFQ	-10.1326
biP	-10.1329
PSE	-10.1332
xxZ	-10.1337
qiL	-10.1338
oii	-10.1338
vY	-10.1339
FAQ	-10.134
LTB	-10.1342
Foo	-10.1347
fSE	-10.1355
ofB	-10.1358
XEL	-10.1362
fFI	-10.1366
Xe	-10.1366
uUE	-10.1368
wxZ	-10.1383
JTQ	-10.1385
ZwY	-10.1387
he	-10.1391
Eze	-10.1414
zLs	-10.142
TAa	-10.1428
by	-10.143
wVx	-10.1431
wEg	-10.1438
qvs	-10.1439
AIb	-10.1444
zVZ	-10.1446
IYi	-10.145
ixi	-10.1452
TTz	-10.1455
gfv	-10.1455
ty	-10.1468
uFE	-10.1473
EfA	-10.1476
pAs	-10.148
SEF	-10.1485
VTz	-10.1485
▁io	-10.1485
JXx	-10.1486
uB	-10.149
XZR	-10.1493
SBw	-10.1501
WlO	-10.1509
Fqv	-10.1513
lPi	-10.1515
AFx	-10.1517
AGx	-10.1517
xbi	-10.1518
FD	-10.1519
LiF	-10.1525
qEz	-10.1536
Vh	-10.1537
rri	-10.155
OGv	-10.1551
ZQp	-10.1559
iqG	-10.157
ZLq	-10.1573
pSX	-10.1576
QZF	-10.1578
aai	-10.1583
JFi	-10.1585
VyV	-10.1586
▁FF	-10.1607
pFz	-10.161
Fxy	-10.1618
qFg	-10.162
oEi	-10.1626
JxB	-10.1633
ALF	-10.1636
Fpx	-10.1636
BPo	-10.1637
FkT	-10.164
uo	-10.1644
FQT	-10.1648
LTl	-10.1649
Jlz	-10.1651
fbr	-10.1652
lBw	-10.1653
bfI	-10.1663
bH	-10.1665
▁ni	-10.1666
hU	-10.1674
zBE	-10.1679
IEL	-10.1688
EIB	-10.1706
pqA	-10.1709
▁Fr	-10.1711
lQZ	-10.1712
wZB	-10.1712
oJZ	-10.1732
rPp	-10.1734
SBq	-10.1742
QBJ	-10.175
IzG	-10.1755
FpU	-10.1756
qYE	-10.1757
ZoT	-10.1781
zfE	-10.1788
kBQ	-10.1797
aaE	-10.1804
ToL	-10.1808
fvQ	-10.1809
wiI	-10.181
OvG	-10.181
QXx	-10.182
▁ul	-10.1825
PAb	-10.1846
uFw	-10.1858
iDE	-10.186
pyw	-10.1864
ZVf	-10.1872
Pfl	-10.1883
fmF	-10.1888
SgT	-10.1897
TSq	-10.1897
pRm	-10.1898
rBZ	-10.1901
qCE	-10.1904
arf	-10.1912
sUw	-10.1912
SBv	-10.1921
Fsj	-10.1927
LAG	-10.1928
fra	-10.1929
yBp	-10.1929
Ejc	-10.193
FdF	-10.1935
ipB	-10.1945
fFz	-10.1948
cLB	-10.1955
pwc	-10.1964
rim	-10.1968
aqi	-10.1976
cEP	-10.1977
Zay	-10.198
EiX	-10.1986
▁qp	-10.2002
aTT	-10.2002
Eex	-10.2004
LvF	-10.2014
iPG	-10.2025
smi	-10.2042
rrZ	-10.2054
TRi	-10.2057
Uxl	-10.2067
▁lp	-10.2068
TFc	-10.2081
kEi	-10.209
UGB	-10.2092
pfJ	-10.2094
Zlm	-10.2096
xIw	-10.2101
GfS	-10.2101
FBG	-10.2102
Zqs	-10.212
Fbb	-10.2123
▁Ep	-10.2124
ofq	-10.2126
qBT	-10.2127
gPg	-10.214
SxA	-10.2146
FLwa	-10.2152
ZqQ	-10.2156
ZQq	-10.2158
tSt	-10.2166
cFp	-10.2168
Ipo	-10.2175
TqO	-10.2188
aal	-10.2193
irx	-10.2194
cBo	-10.2195
Qxk	-10.2197
XGz	-10.2199
mD	-10.22
qwl	-10.2203
feh	-10.2203
Qvi	-10.2206
VSw	-10.2211
rEo	-10.2214
SVF	-10.2217
qel	-10.2217
Qii	-10.2219
Zki	-10.2224
xyV	-10.2225
maZ	-10.2226
hdF	-10.2228
BFB	-10.2234
csE	-10.2243
wpz	-10.2248
Kk	-10.2254
xCQ	-10.2256
▁Ol	-10.2262
SZa	-10.2263
Fcr	-10.2268
xETz	-10.2277
bsv	-10.2279
iiy	-10.2287
gBg	-10.2289
BBB	-10.2292
BfQ	-10.2296
zBB	-10.23
xoG	-10.2309
lDf	-10.2311
gFq	-10.2312
vaP	-10.2325
SZr	-10.2327
xu	-10.2341
xzi	-10.2341
EslI	-10.2341
Box	-10.2343
rTq	-10.2348
Iwk	-10.2351
QAC	-10.2361
Jpi	-10.2369
ESfA	-10.2372
AiQF	-10.2376
zFD	-10.2376
kiT	-10.2377
GEa	-10.238
EiqB	-10.238
Ely	-10.2384
qowx	-10.2386
rpi	-10.24
IaI	-10.2401
rVE	-10.2401
▁Zw	-10.2403
dk	-10.2403
GlT	-10.2411
EfL	-10.2415
iiF	-10.2415
BSs	-10.2416
SPS	-10.2423
Zkl	-10.2439
SVo	-10.2442
Lxo	-10.2448
FTBx	-10.2448
kFw	-10.2449
Qt	-10.2454
SsE	-10.2454
EAob	-10.246
Hh	-10.2465
VSV	-10.2466
zLx	-10.2466
ovQ	-10.2467
qoA	-10.2467
Opw	-10.2475
nEn	-10.2476
hv	-10.2478
BiF	-10.2484
FxE	-10.2487
BZx	-10.2496
sss	-10.2497
pCF	-10.25
xqlp	-10.2506
lAQ	-10.2509
rIO	-10.2512
foo	-10.2514
Lla	-10.2522
DIx	-10.2525
IsF	-10.254
wESf	-10.2542
SFV	-10.2543
TpT	-10.2544
pEQE	-10.2551
arw	-10.2552
fEF	-10.2552
wvG	-10.256
Yof	-10.2561
xqa	-10.2569
Rql	-10.2587
jcT	-10.2588
sow	-10.2599
RI	-10.2603
pXr	-10.2613
iTL	-10.2627
▁ZE	-10.2629
ZES	-10.263
ZfEQ	-10.2637
pzS	-10.264
dvE	-10.2641
xid	-10.2649
bSB	-10.2652
Zfp	-10.2657
Fzp	-10.2665
PZk	-10.2672
SIW	-10.268
Qsr	-10.2681
cOL	-10.2683
paf	-10.2684
PXI	-10.2688
AGJ	-10.2698
fqEE	-10.27
dh	-10.2701
zPE	-10.2703
TIb	-10.2704
jEc	-10.2706
klF	-10.2723
wAZ	-10.2725
IxI	-10.2732
▁HO	-10.2738
BPR	-10.2739
SaF	-10.2744
xJZ	-10.2744
oxS	-10.2748
ABT	-10.275
Gix	-10.2751
IZi	-10.2761
bfQ	-10.2765
JQk	-10.2773
ay	-10.2773
FAm	-10.2774
ZXq	-10.2779
Exz	-10.2779
ZVZ	-10.2779
aaJ	-10.2779
IPV	-10.2781
iPr	-10.2781
KoE	-10.2785
VVq	-10.2785
RqI	-10.2789
nm	-10.2793
fxX	-10.2793
EXB	-10.2797
XGO	-10.28
ZVs	-10.2806
qfE	-10.2817
fxw	-10.2829
xsm	-10.2831
sBS	-10.2833
SCb	-10.2834
EdA	-10.2836
fEi	-10.285
Kxf	-10.285
dzq	-10.2855
rqQ	-10.286
oZi	-10.2864
IEw	-10.2868
Tql	-10.2873
swr	-10.2876
OyA	-10.2876
aQr	-10.2879
iIf	-10.2885
bqQ	-10.2885
tal	-10.2889
EBEZ	-10.2889
JFw	-10.2889
AZB	-10.2893
Dq	-10.2894
Tyv	-10.2894
poz	-10.2902
EwU	-10.291
Sfw	-10.2913
zso	-10.2928
cbf	-10.2929
wFr	-10.2929
qIf	-10.293
rwF	-10.2935
tx	-10.294
BAA	-10.2942
sLi	-10.295
BnE	-10.2952
iSS	-10.296
EmZ	-10.2965
ppb	-10.2966
oZG	-10.2967
vOA	-10.297
Qix	-10.2978
VTF	-10.2978
TwI	-10.2979
Bsi	-10.2985
LXO	-10.2986
rSv	-10.2996
JxG	-10.2996
orE	-10.2999
EEPw	-10.3
Fxq	-10.3001
EWs	-10.3001
gBA	-10.3008
pzf	-10.301
Qqf	-10.3012
TwB	-10.3017
fiB	-10.3019
fpw	-10.3021
xZa	-10.3023
Laa	-10.3023
vaX	-10.303
fZq	-10.3031
Tol	-10.3033
AZc	-10.3035
Xy	-10.3037
SsF	-10.3039
qXX	-10.3043
PgZ	-10.305
mEC	-10.3055
Fkq	-10.3057
bBx	-10.3059
Vjw	-10.3064
ZQQ	-10.3067
qVT	-10.3069
Pcw	-10.3072
qri	-10.3076
YOS	-10.308
iqd	-10.309
Eih	-10.3092
Slk	-10.3095
FYP	-10.3095
Hx	-10.3097
TSi	-10.3098
oVF	-10.3101
ZaE	-10.3109
SSx	-10.3109
KES	-10.3112
ZnO	-10.3118
wqF	-10.312
wZc	-10.3121
YAi	-10.3121
wZm	-10.3122
iXm	-10.3125
BXZ	-10.3126
rOa	-10.3127
GUZ	-10.3129
cVw	-10.3131
Fph	-10.3134
IpS	-10.3136
orl	-10.3143
wfSE	-10.3144
sGE	-10.3147
zwG	-10.3153
iEiE	-10.3153
DT	-10.3155
wLo	-10.3155
qII	-10.3161
Qkw	-10.3164
xTP	-10.3166
AZf	-10.3166
xEx	-10.3166
fZZ	-10.3169
bqp	-10.3181
qrT	-10.3183
rqL	-10.3199
Pqe	-10.3201
▁dJ	-10.3203
PFc	-10.3205
Wir	-10.3209
FEf	-10.3214
ELf	-10.3217
▁uU	-10.3219
QEo	-10.3224
lzi	-10.3228
gsw	-10.3229
vAB	-10.3237
aaF	-10.3239
JH	-10.3242
Txa	-10.3244
qVF	-10.3251
FOE	-10.3253
FXi	-10.3256
eFp	-10.3265
LXZ	-10.3268
▁Zb	-10.3269
wiEE	-10.3277
arW	-10.3284
jGW	-10.3287
CT	-10.3289
IGI	-10.3296
xwiE	-10.3296
LBb	-10.3296
FPL	-10.3297
BEYE	-10.3298
wZJ	-10.3299
SSk	-10.3301
Epp	-10.3302
Wfw	-10.3303
yQP	-10.3311
SEw	-10.3332
auO	-10.3334
FGB	-10.3348
UOl	-10.3352
VPb	-10.3355
iwO	-10.3355
qGV	-10.3356
TlP	-10.3359
xxU	-10.3366
PFL	-10.3369
▁iZ	-10.3369
OIE	-10.3371
sop	-10.3374
avL	-10.3381
QTT	-10.3389
hxi	-10.3393
iwS	-10.3395
hb	-10.3396
vQQ	-10.3401
WzP	-10.3406
▁LX	-10.3408
pfl	-10.3415
lCi	-10.3429
Wvj	-10.3435
SzZ	-10.3439
FQs	-10.3442
avA	-10.3449
EBm	-10.345
Vqi	-10.3453
jh	-10.3456
WSF	-10.3459
oiE	-10.3462
dr	-10.3463
sFs	-10.3469
lEQ	-10.347
EiK	-10.3476
AGm	-10.3477
zBT	-10.3484
ZoV	-10.3492
zRL	-10.3493
mxL	-10.3494
iwa	-10.3497
Zvf	-10.35
xiT	-10.3501
AtL	-10.3504
Jrq	-10.3512
Wfy	-10.3514
ifu	-10.3519
eir	-10.352
BrW	-10.3521
rGp	-10.3527
ZEp	-10.3528
IhO	-10.3534
XFB	-10.3538
DJ	-10.3539
SAl	-10.3539
sqF	-10.3539
vBa	-10.3541
Tkz	-10.3542
IXa	-10.3543
ifa	-10.3548
bSs	-10.3549
wSlE	-10.3549
EJh	-10.3552
pFj	-10.3556
XPy	-10.3556
wfF	-10.3562
ZBx	-10.3565
Syf	-10.3565
GTA	-10.3571
gVE	-10.3572
JaR	-10.3576
qjA	-10.3577
TTn	-10.3577
WLB	-10.3582
YwY	-10.3587
SyS	-10.3593
uUx	-10.3595
vpp	-10.3596
sLQ	-10.3606
ZwR	-10.3613
Wal	-10.3614
XlO	-10.3614
Tza	-10.3616
ASR	-10.3618
ATr	-10.3627
SEg	-10.3629
Pyo	-10.363
aqO	-10.3631
SEEp	-10.3633
VPS	-10.3637
wSb	-10.3647
Ekz	-10.3648
FTb	-10.3648
sfy	-10.3649
wLc	-10.3651
lju	-10.3651
wYf	-10.3655
vbJ	-10.3667
Tap	-10.3672
DIE	-10.3672
qax	-10.3673
BTi	-10.3676
qdl	-10.3681
iJz	-10.3682
▁Rx	-10.3685
pEz	-10.3686
▁Lm	-10.3687
XvB	-10.3691
CAA	-10.3698
fiA	-10.3698
IH	-10.3699
Swa	-10.37
JYq	-10.3705
IST	-10.371
uFf	-10.3711
EKZ	-10.3711
bOw	-10.3714
QfJ	-10.3715
afQ	-10.3716
PqW	-10.3717
oow	-10.372
wVc	-10.3742
Vxs	-10.3745
Saq	-10.3748
LzZ	-10.3749
IEX	-10.3758
TaL	-10.376
FTL	-10.3762
Gol	-10.3763
Fin	-10.3766
wrf	-10.3767
ioR	-10.3774
qio	-10.3775
mxp	-10.3777
PAI	-10.3787
QBT	-10.3788
Foq	-10.3788
qlU	-10.3792
xYp	-10.3792
FrF	-10.3794
Dil	-10.3795
zJv	-10.3797
wzQ	-10.38
cSo	-10.38
ZcP	-10.3805
wsg	-10.3806
vZW	-10.381
sEx	-10.3811
Wyr	-10.3812
ELG	-10.3814
YSi	-10.3815
wAO	-10.3817
wIE	-10.3817
QyO	-10.3819
TBS	-10.3824
aqs	-10.3825
YEW	-10.3826
Zyf	-10.3828
AZK	-10.3829
lJq	-10.3829
ihE	-10.3829
plr	-10.3831
QAS	-10.384
BEk	-10.3842
xSi	-10.3843
lZQ	-10.3848
EtZ	-10.3862
Wu	-10.387
RAr	-10.3872
zES	-10.3878
BTb	-10.3879
FLQ	-10.3887
aPi	-10.3889
EVF	-10.3891
ZBy	-10.3892
Lsf	-10.3892
wxi	-10.3893
SiP	-10.3894
pEV	-10.3896
EBx	-10.3902
vLx	-10.3902
QqY	-10.3916
epw	-10.392
lpW	-10.3924
lOl	-10.3927
Xig	-10.3928
SSJ	-10.3929
Ral	-10.393
Xuw	-10.393
EnZ	-10.3934
Wlc	-10.3934
lfw	-10.3943
kcw	-10.3949
KEs	-10.3956
pVf	-10.3956
aPf	-10.3958
ppT	-10.3961
FIq	-10.3962
TBz	-10.3971
SIz	-10.3971
zAw	-10.3973
IIo	-10.3974
LSB	-10.3976
zTl	-10.3976
Fai	-10.3981
iVS	-10.3987
Zhq	-10.3989
TAQ	-10.399
cmF	-10.399
VEV	-10.3992
iSe	-10.3992
vfL	-10.3993
sFL	-10.3995
ZQI	-10.3995
FXS	-10.4
lIf	-10.4005
PTv	-10.4006
owe	-10.4011
ToO	-10.4014
EwEi	-10.4016
Eix	-10.4019
IxX	-10.402
fFE	-10.402
vEa	-10.402
ae	-10.4021
aEE	-10.4023
lfG	-10.4027
kzq	-10.4035
TQp	-10.4039
AcQ	-10.4048
wse	-10.4048
AZV	-10.4049
vpU	-10.4053
yC	-10.4055
GxI	-10.4056
kLE	-10.4057
csx	-10.4058
AhO	-10.4061
fir	-10.4061
IJi	-10.4062
VqB	-10.4062
vRO	-10.4064
Tfw	-10.4068
EKU	-10.4071
QlW	-10.408
Vzf	-10.4085
IOb	-10.4086
SQa	-10.4089
nD	-10.409
Pri	-10.4093
GSE	-10.4093
spQ	-10.4094
fkE	-10.4098
PZV	-10.4099
oxb	-10.41
ZbZ	-10.4105
ieP	-10.4116
YFL	-10.4119
Qfr	-10.412
irq	-10.412
zZA	-10.4128
oFz	-10.4129
TER	-10.413
VBf	-10.4131
fFb	-10.4141
KFx	-10.4145
xQZ	-10.4148
SzL	-10.415
qfu	-10.4157
Zox	-10.4157
AGz	-10.416
BzK	-10.4165
iJJ	-10.4165
Km	-10.4165
WrA	-10.4168
QPF	-10.4168
ExOQ	-10.4169
lkw	-10.417
ATS	-10.4177
QFB	-10.4182
Asy	-10.4184
QIx	-10.4192
TIX	-10.4194
qlk	-10.42
yiW	-10.4201
IiZ	-10.4209
izQ	-10.4211
PTf	-10.4213
FcZ	-10.4213
bpS	-10.4215
ipT	-10.4215
IZT	-10.4216
cSc	-10.422
Eez	-10.4221
jcb	-10.4227
BpR	-10.4228
BER	-10.423
FFr	-10.4233
lsA	-10.4233
oEV	-10.4236
ToW	-10.4239
vvG	-10.4244
UoA	-10.4245
wWP	-10.4248
yEv	-10.4251
tit	-10.4252
sGB	-10.4255
oFl	-10.4259
YfF	-10.4261
ZiL	-10.4262
▁uO	-10.4267
PAw	-10.4274
FVz	-10.4282
irv	-10.4283
LuF	-10.4287
fVI	-10.4288
LzF	-10.4292
Ali	-10.4301
wrr	-10.4309
wQY	-10.4311
XEV	-10.4314
vBL	-10.4321
wBB	-10.4323
fxf	-10.4326
ESc	-10.4332
▁Fz	-10.4333
rvs	-10.4335
rvX	-10.434
AEa	-10.4351
GZa	-10.4353
Pvj	-10.4355
lbr	-10.4356
UZw	-10.4358
qAr	-10.436
wLf	-10.4364
ooE	-10.4371
ZrI	-10.4373
zLZ	-10.4375
oOq	-10.4384
tEb	-10.4389
ilz	-10.4396
ESF	-10.4397
fzi	-10.4398
aES	-10.4401
scO	-10.4413
zpW	-10.4415
rTL	-10.4422
vZc	-10.4426
CEv	-10.4431
PsA	-10.4432
ELW	-10.4432
Zzm	-10.4434
YEL	-10.4437
lnB	-10.4439
▁bZ	-10.4445
lEl	-10.445
wLe	-10.4452
ETxE	-10.4454
EWw	-10.4469
pYl	-10.4474
mJA	-10.4475
IVS	-10.4477
Wfq	-10.4483
fxZ	-10.4483
Tpw	-10.4485
vFs	-10.4486
IAC	-10.4487
Soi	-10.4489
JiX	-10.4492
ysT	-10.4499
rAG	-10.4508
LSG	-10.4508
xCi	-10.4511
ijs	-10.4515
lqO	-10.4521
Ffx	-10.4523
TlA	-10.4532
Zai	-10.4535
EJB	-10.4537
JZQ	-10.454
TZO	-10.4542
Exk	-10.4543
FzE	-10.4546
cxA	-10.4546
EeE	-10.4549
BpW	-10.4551
iaE	-10.4553
EBt	-10.4553
VFV	-10.4554
wVi	-10.4555
AVw	-10.4565
ZIv	-10.4566
SEEE	-10.4571
ASP	-10.4581
TaY	-10.4581
oWp	-10.4584
oFzE	-10.4586
lqB	-10.4588
wTf	-10.4588
BxG	-10.4591
bAx	-10.4602
sBB	-10.4603
iqX	-10.4605
QSZ	-10.4605
uFB	-10.4606
▁ZT	-10.4606
qPz	-10.4612
iEG	-10.4613
pu	-10.4614
EPG	-10.4615
TTw	-10.4615
TQQ	-10.4618
Lvq	-10.462
SVP	-10.4624
opG	-10.4626
VPf	-10.4627
fpQ	-10.4633
qvi	-10.4635
xwV	-10.4638
Zsm	-10.4642
xYA	-10.4643
JfE	-10.4649
wei	-10.465
aqI	-10.4653
ibp	-10.4657
FEEx	-10.4661
sGa	-10.4662
JAI	-10.4663
cSp	-10.4676
zvx	-10.4692
iPS	-10.4698
gFQ	-10.4702
▁g	-10.4702
QTO	-10.471
iAk	-10.4712
ITv	-10.4713
▁Qz	-10.4714
ZEF	-10.4716
ApG	-10.4721
isV	-10.4727
lEj	-10.4729
AIz	-10.4732
Uaw	-10.4735
Bwv	-10.4736
DwP	-10.4738
fnE	-10.4739
AEL	-10.4739
gig	-10.474
yBw	-10.4744
pPz	-10.4747
TIO	-10.4755
ID	-10.4757
qAs	-10.4758
wBI	-10.4759
▁EP	-10.4763
sXE	-10.4769
pES	-10.4769
alB	-10.4771
lPz	-10.4772
ELX	-10.4776
fpO	-10.4785
xQa	-10.4786
KEw	-10.4786
IsQ	-10.4787
roo	-10.4794
TwQ	-10.4803
ZYw	-10.4806
xek	-10.4812
ZgV	-10.4812
rXi	-10.4818
rov	-10.4822
qIk	-10.4823
GSp	-10.4826
Ffa	-10.4835
aEa	-10.4835
bBE	-10.4841
rci	-10.4843
BYF	-10.4847
Ovx	-10.485
SFiE	-10.4862
vQp	-10.4867
sxF	-10.4868
CEL	-10.4872
ZvQ	-10.4884
fbj	-10.4884
nin	-10.4888
rrv	-10.4893
JsI	-10.4897
Wic	-10.49
Jiq	-10.4902
QuT	-10.4906
tr	-10.4908
cJa	-10.4908
UsL	-10.4912
JPs	-10.4912
XiI	-10.4921
aiv	-10.4922
HR	-10.4924
CwF	-10.4927
rqr	-10.4934
▁xv	-10.4937
SsS	-10.4938
rZR	-10.494
Ju	-10.4947
LFk	-10.4951
lpI	-10.4951
WIw	-10.4954
jJ	-10.4955
▁ZF	-10.4956
BTv	-10.496
AcE	-10.496
LPw	-10.4961
FZL	-10.4966
▁ap	-10.4971
Lps	-10.4971
yt	-10.4976
ZkB	-10.4981
POb	-10.4991
Qoq	-10.4991
lnL	-10.4992
PrL	-10.4997
ZaS	-10.4998
fpz	-10.4998
cqS	-10.4999
Fgx	-10.5
VVP	-10.5008
ZeA	-10.5014
▁Ps	-10.5017
yiB	-10.5021
oPF	-10.5023
Lza	-10.5025
cyF	-10.5026
Xiw	-10.5028
aWE	-10.5032
lwb	-10.5034
csS	-10.5038
xPJ	-10.504
wfW	-10.5042
BoI	-10.5044
GpZ	-10.5045
mzF	-10.5048
YEB	-10.5048
mfq	-10.505
Zxa	-10.5051
fPh	-10.5051
sOS	-10.5064
JIZ	-10.5065
mt	-10.5066
lAy	-10.5069
Pyw	-10.507
KIZ	-10.5072
SYi	-10.5073
pQr	-10.5082
zPV	-10.5084
qoB	-10.5085
FGr	-10.5088
FELT	-10.509
pis	-10.509
ywy	-10.5094
aQf	-10.5099
TSS	-10.5105
iEg	-10.5108
cYE	-10.5114
▁hT	-10.5116
qJT	-10.5123
XAB	-10.5125
SEB	-10.5127
OPx	-10.5129
mof	-10.513
SIk	-10.513
awl	-10.5131
OsL	-10.5139
hBS	-10.5146
Lxw	-10.5157
VEB	-10.5157
tEt	-10.5157
Fgz	-10.5158
aTY	-10.5159
Qxb	-10.5166
ZOR	-10.517
iLC	-10.5173
bic	-10.5179
sTJ	-10.5181
lTQ	-10.5182
EOT	-10.5203
GaQ	-10.5207
ETs	-10.5208
▁Zm	-10.5209
▁Ls	-10.521
pGl	-10.5212
WpV	-10.5213
coB	-10.5217
TwJ	-10.522
TbO	-10.5223
qol	-10.5226
bQF	-10.5232
WOE	-10.5234
ZZA	-10.5238
IYB	-10.5239
pPE	-10.524
pIZ	-10.5248
wFg	-10.5255
VBS	-10.5255
▁mi	-10.5258
ifv	-10.5259
SwT	-10.5262
SEG	-10.5268
sEw	-10.5269
xwZ	-10.5273
wkj	-10.528
PYr	-10.5285
iiB	-10.529
FwL	-10.5295
fAA	-10.5296
RAi	-10.5297
bjb	-10.5299
noE	-10.5311
IOB	-10.5312
Epu	-10.5313
▁Tp	-10.5314
FSI	-10.5314
lTA	-10.5321
oiw	-10.5324
Osv	-10.5327
FrEBS	-10.5329
pjcG	-10.5331
bZt	-10.534
vZV	-10.5343
wlQ	-10.5347
rEJ	-10.5348
uEu	-10.5355
iiC	-10.5357
EVq	-10.5358
BEB	-10.5362
cET	-10.5363
JvF	-10.5364
OrQ	-10.5364
Cki	-10.5365
YyY	-10.5367
xEF	-10.5369
fik	-10.537
fvfQ	-10.5371
fQBQ	-10.5371
Xop	-10.5375
yZs	-10.5375
QJ	-10.5377
bqzZ	-10.5382
AIrJ	-10.5383
rOz	-10.5388
xEC	-10.5393
pWT	-10.5393
aPF	-10.5397
soQ	-10.54
wFrZE	-10.54
mmV	-10.5408
Ypx	-10.541
ywL	-10.5412
bBei	-10.5417
lyq	-10.542
XGW	-10.5421
Aiq	-10.5421
oBr	-10.5421
EyF	-10.5421
XvEz	-10.5422
lrGz	-10.5428
FRE	-10.5432
FfOT	-10.5436
uFLE	-10.5438
ypAi	-10.544
Bfi	-10.5441
Kog	-10.5445
yR	-10.5446
sEI	-10.5447
▁Zo	-10.5447
Isb	-10.5447
wPL	-10.5455
fUBE	-10.5456
PIAA	-10.5458
GSs	-10.5464
Baw	-10.5466
▁dQ	-10.547
BvLE	-10.5471
kFxf	-10.5473
FZi	-10.5473
fGO	-10.5477
qPx	-10.5477
oBP	-10.548
SSa	-10.548
ioFe	-10.5482
SVIS	-10.5482
ZfL	-10.5482
XvEE	-10.5482
aprF	-10.5483
ixS	-10.5488
Jcw	-10.5488
jsO	-10.5488
loqB	-10.5492
▁QZi	-10.5492
FIu	-10.5492
mFSS	-10.5494
iAu	-10.5496
lQZX	-10.5501
fBZ	-10.5506
itF	-10.551
aEV	-10.5514
Rhx	-10.5514
ikB	-10.5514
AzFx	-10.5516
xxxs	-10.5517
pZPS	-10.5519
aATv	-10.5519
FpO	-10.5524
Qqai	-10.5526
YTK	-10.5526
WzW	-10.5528
Gjc	-10.5528
iFEL	-10.553
dFq	-10.5531
SFwO	-10.5535
OPi	-10.5541
lqb	-10.5542
AfA	-10.5546
Vixf	-10.5547
wYA	-10.5551
FcO	-10.5553
FZaA	-10.5556
aCv	-10.5561
SwEy	-10.5561
lTqp	-10.5563
pSy	-10.5563
ZIiP	-10.5563
QTf	-10.5565
aEFs	-10.5566
aua	-10.5569
sZaF	-10.5569
Qiv	-10.557
HvY	-10.5572
rZfA	-10.5573
IBF	-10.5575
JJb	-10.5576
fEq	-10.5577
ieI	-10.5578
qZf	-10.5579
wFBp	-10.5579
xscl	-10.558
aQFP	-10.5582
lWif	-10.5584
piFX	-10.5585
FLSy	-10.5588
ovq	-10.5588
Xirx	-10.5588
Xla	-10.5591
EsxS	-10.5591
SSqT	-10.5597
zxlO	-10.5597
QeZ	-10.5598
pPrw	-10.5598
sZfs	-10.5599
BZBT	-10.5601
yxi	-10.5602
fAS	-10.5604
HJl	-10.5604
Iiy	-10.5606
auk	-10.5607
SlAA	-10.5608
aIFx	-10.5608
pTox	-10.5608
EsSq	-10.5609
OTg	-10.561
LZR	-10.561
▁qZ	-10.5611
wor	-10.5612
AQqz	-10.5613
ipk	-10.5613
fiI	-10.5615
fVw	-10.5616
PBm	-10.5616
BVF	-10.5618
sBTw	-10.5621
ZxsF	-10.5622
oipA	-10.5623
ElJP	-10.5624
EgC	-10.5624
rEjG	-10.5626
BlQ	-10.5627
WfO	-10.5627
BTYE	-10.5628
Pxi	-10.5629
ZjX	-10.5631
ZFxT	-10.5632
▁iLQ	-10.5632
lrz	-10.5635
EWy	-10.5638
Erxw	-10.564
LwAA	-10.564
wEoG	-10.5641
TEXi	-10.5644
wOGL	-10.5644
pFSq	-10.5647
wQf	-10.5647
yYT	-10.5647
xaZs	-10.5651
QAxl	-10.5651
sAX	-10.5651
jyQ	-10.5652
orPS	-10.5654
oiqX	-10.5655
avE	-10.5657
zyB	-10.5659
Eue	-10.566
xBxw	-10.566
fpEl	-10.5661
ITfE	-10.5662
rEZa	-10.5663
ioEa	-10.5664
PrrZ	-10.5665
CK	-10.5665
gSV	-10.5668
xFJ	-10.5669
wEZc	-10.5669
LwiP	-10.5669
roG	-10.567
rEcE	-10.5672
sEfw	-10.5674
FocF	-10.5674
AvF	-10.5675
sErG	-10.5675
aFm	-10.5678
EBqf	-10.568
ilm	-10.568
EPi	-10.5681
weW	-10.5681
lXQ	-10.5683
iEjE	-10.5685
QiJ	-10.5686
PQlq	-10.5686
OLI	-10.5689
lVf	-10.569
Seb	-10.5692
wzA	-10.5694
wxfT	-10.5695
VZqi	-10.5698
IaZo	-10.5699
oFBw	-10.57
▁iv	-10.5701
bOv	-10.5702
qBf	-10.5702
FFSb	-10.5702
bZv	-10.5703
izsF	-10.5704
apl	-10.5704
cbw	-10.5705
kFTT	-10.5706
xuS	-10.5708
TQoF	-10.5712
FLJ	-10.5713
Tcb	-10.5717
LSZE	-10.5719
FIrB	-10.5719
BPt	-10.572
wrfx	-10.5721
iSki	-10.5723
ovU	-10.5725
JTJ	-10.5725
xCZ	-10.5726
Ags	-10.5729
Tzr	-10.5729
LXvB	-10.5731
Zlwa	-10.5732
lwwT	-10.5735
Ick	-10.5736
PEF	-10.5737
bWS	-10.5738
BEFv	-10.5739
XJ	-10.574
BrEF	-10.574
lzpE	-10.5741
xOva	-10.5741
GRm	-10.5743
fExV	-10.5743
ilEL	-10.5745
PFQl	-10.5746
EWa	-10.5746
vGa	-10.5747
GvT	-10.5748
Fzxl	-10.5751
wiY	-10.5751
Aiai	-10.5752
wjj	-10.5752
uZu	-10.5753
IxEV	-10.5754
oqo	-10.5754
gSg	-10.5756
VFSP	-10.5757
Fwi	-10.5758
sml	-10.576
ZiY	-10.5761
rZAf	-10.5764
ipEx	-10.5765
KyA	-10.5765
ZOE	-10.5767
BxEw	-10.5767
LYk	-10.5767
EZbF	-10.5768
pZK	-10.577
bZq	-10.5772
xUQ	-10.5772
Phi	-10.5773
SXK	-10.5775
rAw	-10.5776
ZaTo	-10.5779
xTS	-10.578
JQR	-10.578
vzEz	-10.5781
asZi	-10.5782
fJz	-10.5782
STEp	-10.5784
Swib	-10.5785
ZSP	-10.5786
bmq	-10.5786
Kou	-10.5788
ywq	-10.5788
wcF	-10.579
EBa	-10.5792
AJS	-10.5794
wxFI	-10.5794
BYl	-10.5796
Jili	-10.5797
vzb	-10.5798
FJxw	-10.5799
fzX	-10.58
QExZ	-10.5802
bWz	-10.5805
nSn	-10.5806
AEFZ	-10.5807
ZQJ	-10.5809
STxf	-10.5811
iqF	-10.5812
Fszr	-10.5814
BWP	-10.5817
QAq	-10.5824
xwVx	-10.5825
ETQw	-10.5828
JBa	-10.5829
lySE	-10.5831
SFI	-10.5832
Eyf	-10.5832
QqW	-10.584
bTG	-10.5842
SrC	-10.5843
dq	-10.5843
SFiT	-10.5843
ahp	-10.5844
cPx	-10.5845
sPE	-10.5845
yLj	-10.5846
EsI	-10.5846
FlLw	-10.5852
isEs	-10.5853
acA	-10.5854
cwz	-10.5854
GBb	-10.5859
SJF	-10.586
LfI	-10.5863
auI	-10.5866
Fry	-10.587
lic	-10.5871
AQo	-10.5871
EgG	-10.5872
ZTS	-10.5874
pFPE	-10.5875
VaI	-10.5877
IIEi	-10.5878
Fpwp	-10.5878
igwg	-10.5883
cZc	-10.5883
OkZ	-10.5885
pwP	-10.5886
pBs	-10.5888
DiV	-10.5889
QjI	-10.589
odA	-10.5896
hX	-10.5898
oFqw	-10.59
qEV	-10.5901
ZPw	-10.5902
amz	-10.5903
TkF	-10.5907
TPR	-10.5909
eom	-10.591
EVEY	-10.5911
EZlQ	-10.5913
iqia	-10.5918
uaE	-10.5919
lTBi	-10.5921
EqQi	-10.5923
oiFl	-10.5924
YwYE	-10.5925
TXm	-10.5926
yZES	-10.5926
alb	-10.5932
ZZx	-10.5933
izSi	-10.5935
ciEP	-10.5937
mlI	-10.5938
PwlT	-10.5938
JFE	-10.5939
Ffsi	-10.5941
TEPZ	-10.5942
PsB	-10.5942
IwTE	-10.5944
wVBi	-10.5946
owLB	-10.5949
FwIw	-10.595
zwEF	-10.5952
Cro	-10.5954
FpiQ	-10.5956
fjv	-10.5958
Uep	-10.5959
yXE	-10.5961
TEox	-10.5962
QpO	-10.5963
TEfl	-10.5964
iKi	-10.5964
xazF	-10.5969
EXFA	-10.5969
fUI	-10.5969
bBz	-10.5971
AwfB	-10.5971
fQA	-10.5972
lXm	-10.5973
FFB	-10.5974
rEwI	-10.5977
IUS	-10.598
Jlfw	-10.598
Voi	-10.5982
iFBw	-10.5984
fRQ	-10.5985
iZlX	-10.5986
QFS	-10.5988
qzv	-10.5988
ThU	-10.5992
FLiw	-10.5992
oJz	-10.5993
QFR	-10.5998
acFE	-10.6
aez	-10.6003
XGL	-10.6004
WvL	-10.6005
rAf	-10.6005
oyB	-10.6008
wqx	-10.6009
jKG	-10.6009
▁dX	-10.6015
WAFi	-10.6016
iLx	-10.6017
LSS	-10.6019
FkEE	-10.6019
mlj	-10.6019
tV	-10.6022
wwo	-10.6023
BziQ	-10.6024
ffW	-10.6026
QExq	-10.6027
Esm	-10.6028
VIB	-10.603
XqR	-10.603
PiEE	-10.603
vEQ	-10.6033
AIZq	-10.6033
loK	-10.6034
BELE	-10.6036
npa	-10.6036
CmB	-10.6037
aSEw	-10.6038
ACP	-10.604
OwL	-10.604
XwA	-10.6043
▁Lr	-10.6044
kqf	-10.6045
ZwiP	-10.6046
bwQ	-10.605
wElQ	-10.6055
▁FZ	-10.6056
tFn	-10.6058
SIB	-10.6061
pJe	-10.6061
EboF	-10.6066
pESL	-10.6067
rZfZ	-10.6067
TlEA	-10.6067
jPk	-10.6069
dvA	-10.607
▁ETZ	-10.607
ot	-10.6071
FVP	-10.6073
ErFA	-10.6074
Zxy	-10.6075
iwT	-10.608
VBw	-10.6085
FqAQ	-10.6085
EjK	-10.6085
zIo	-10.6087
xOh	-10.6091
vqY	-10.6092
gsZ	-10.6093
Gjd	-10.6093
eBI	-10.6095
Esj	-10.6096
QLiw	-10.6096
iwTx	-10.6098
EBo	-10.6099
rjo	-10.61
lDT	-10.61
zcy	-10.6103
iLq	-10.6104
iwEm	-10.6104
sAJ	-10.6105
ZmB	-10.6109
qoo	-10.6112
zad	-10.6113
riEw	-10.6117
rEL	-10.6117
EzTr	-10.6118
oQH	-10.6119
eAI	-10.6121
iiwa	-10.6121
ZYEE	-10.6123
nTS	-10.6125
Fprl	-10.6126
AyS	-10.6126
zTFT	-10.6126
uUT	-10.6131
wZJZ	-10.6132
rwEB	-10.6133
wxp	-10.6138
iIfA	-10.6139
cnq	-10.6139
jiF	-10.6139
qXU	-10.6139
BFj	-10.614
fBS	-10.6144
aiP	-10.6146
cEET	-10.6146
Fsrw	-10.6148
SQQ	-10.6148
PEY	-10.6149
rxs	-10.615
▁df	-10.6151
hUI	-10.6157
FFFA	-10.6158
bPb	-10.6158
ETiw	-10.6159
EGO	-10.6159
ylI	-10.616
IqA	-10.6162
cVr	-10.6165
XGV	-10.6167
eqJ	-10.617
zGZ	-10.6173
STd	-10.6176
IqTE	-10.6176
OTZ	-10.6178
Flc	-10.6182
Bot	-10.6182
zEri	-10.6185
TOf	-10.6185
kPO	-10.6188
aqf	-10.6189
bIB	-10.619
ZzqE	-10.6193
FLFf	-10.6194
TFF	-10.6195
mFC	-10.6199
zXc	-10.6199
Okv	-10.62
pBwE	-10.6202
PSEi	-10.6202
FtEt	-10.6204
Uzq	-10.6209
SVw	-10.621
pSoE	-10.6214
cEl	-10.6217
OTQ	-10.6217
▁ib	-10.6219
xVg	-10.6222
iFQA	-10.6226
xwP	-10.6227
Eiip	-10.6227
qSZp	-10.6229
ySY	-10.6234
yQq	-10.6234
oZb	-10.6235
ZLE	-10.6236
tEp	-10.6237
JDq	-10.6241
wifw	-10.6242
vGZ	-10.6243
xfL	-10.6244
PpI	-10.6247
qqE	-10.6249
IGo	-10.6251
EmU	-10.6252
YLx	-10.6253
Ply	-10.6258
rve	-10.626
QIiw	-10.6268
Bqk	-10.627
fxfB	-10.6271
BwBo	-10.6274
SbP	-10.6278
pvl	-10.6278
mpS	-10.628
Zofq	-10.6283
Iak	-10.6284
isw	-10.6284
BLw	-10.6285
rEwq	-10.6287
jTU	-10.6287
ALh	-10.6292
ScV	-10.6292
yOb	-10.6293
bik	-10.6293
rfi	-10.6299
AiSE	-10.63
mYy	-10.6304
FTq	-10.6306
wSwl	-10.6312
FoU	-10.6313
JXa	-10.6314
rip	-10.6317
qvp	-10.6327
AXT	-10.6328
VQW	-10.6328
YZp	-10.6329
bLU	-10.6331
STZE	-10.6333
SiSc	-10.6334
icAZ	-10.6334
▁qT	-10.6335
IlSi	-10.6337
JPY	-10.6339
vBb	-10.6341
ZFT	-10.6341
qBQ	-10.6343
zQb	-10.6345
Foww	-10.6351
RIO	-10.636
ITC	-10.6361
wiFS	-10.6364
fOm	-10.6369
lOo	-10.637
QWT	-10.637
kwq	-10.6372
gEo	-10.6373
kxy	-10.6374
QiAE	-10.6375
fTd	-10.6375
LlW	-10.6376
EAwQ	-10.6377
fbp	-10.6378
eWT	-10.6381
sOv	-10.6383
BVo	-10.6385
CZi	-10.6391
ELx	-10.6393
TXx	-10.6393
RQo	-10.6396
EzQw	-10.6398
ocJ	-10.6398
TTf	-10.64
YVr	-10.6402
FsL	-10.6403
kOX	-10.6409
Efx	-10.6412
HXZ	-10.6413
HS	-10.6414
iSfl	-10.6416
gwg	-10.6416
lfr	-10.6416
qlG	-10.6424
FiL	-10.6429
fID	-10.643
BDi	-10.643
emQ	-10.6431
GvP	-10.6436
Zlb	-10.6437
siV	-10.6437
▁Hw	-10.6439
BwEo	-10.6443
EYn	-10.6447
PEiw	-10.6448
ZTQ	-10.645
ToF	-10.6453
wZIE	-10.6454
wQH	-10.6455
lJA	-10.6457
fTw	-10.6458
JZFp	-10.6458
aiA	-10.6458
rEIw	-10.646
FXf	-10.6461
XoW	-10.6464
vni	-10.6468
XBY	-10.6469
loJ	-10.647
cRE	-10.6473
PLG	-10.6483
pYs	-10.6483
pEVi	-10.6488
Fni	-10.6488
sfS	-10.6491
pvZ	-10.6492
qwBE	-10.6493
YZg	-10.6494
UvG	-10.6496
jqF	-10.6497
CiW	-10.65
aZZE	-10.65
lfEE	-10.6501
kzr	-10.6502
QEP	-10.6504
▁XI	-10.6506
sfX	-10.6507
LLI	-10.6507
hXi	-10.651
owJ	-10.6517
▁LEE	-10.652
UQs	-10.6523
ZEax	-10.6525
clp	-10.6525
yVA	-10.6527
PPL	-10.6529
wBEr	-10.6531
ZlD	-10.6532
iqoE	-10.6533
sYv	-10.6536
FSEp	-10.6543
PfD	-10.6543
bFd	-10.6549
pbq	-10.6549
xPq	-10.655
IFc	-10.6557
lOA	-10.6559
▁iAZ	-10.6562
EPiP	-10.6563
EqT	-10.6563
Tac	-10.6564
fQr	-10.6564
ZTzF	-10.6564
gSG	-10.6565
iiwE	-10.6566
BGk	-10.6575
LPV	-10.6575
tOE	-10.6575
xlp	-10.6577
oEZi	-10.658
Fsv	-10.658
wbzF	-10.6583
kEW	-10.6583
xae	-10.6587
lDr	-10.6588
HUb	-10.6591
