<unk>	0
<s>	0
</s>	0
m	-4.04404
a	-4.09134
B	-4.27855
K	-4.28504
k	-4.31617
h	-4.32657
u	-4.33635
c	-4.34703
y	-4.35914
T	-4.41792
C	-4.42845
X	-4.43068
w	-4.46083
Z	-4.48436
s	-4.49227
O	-4.51436
p	-4.51736
n	-4.52239
b	-4.52244
j	-4.52759
L	-4.53287
W	-4.54774
f	-4.55172
Q	-4.56351
v	-4.58374
J	-4.60972
q	-4.61075
▁	-4.6172
d	-4.62891
V	-4.63691
e	-4.65977
E	-4.67529
S	-4.70071
t	-4.70279
Y	-4.71218
F	-4.72801
g	-4.72878
A	-4.75142
z	-4.778
P	-4.79881
i	-4.83769
G	-4.84997
l	-4.92607
x	-4.95192
r	-5.03175
R	-5.0781
D	-5.14843
o	-5.15913
H	-5.23465
U	-5.25092
mm	-5.75761
bm	-5.95359
am	-6.02421
I	-6.0409
mb	-6.0513
im	-6.24017
ab	-6.31114
Om	-6.31607
em	-6.34288
mY	-6.36778
mO	-6.40066
mp	-6.40555
cm	-6.40639
mi	-6.41002
bb	-6.42825
mL	-6.43938
pm	-6.4463
Qm	-6.46092
Jm	-6.47671
md	-6.47779
mQ	-6.48594
▁m	-6.49069
Ym	-6.49125
dm	-6.49179
hm	-6.53734
Xm	-6.5677
um	-6.57656
mX	-6.58468
Lm	-6.59488
ma	-6.59749
sm	-6.60642
me	-6.62477
pb	-6.64049
bJ	-6.68609
bi	-6.68996
wa	-6.69255
bd	-6.70717
ib	-6.72321
Km	-6.72379
wm	-6.73347
bp	-6.74257
mh	-6.74506
mT	-6.75877
Wm	-6.76164
mw	-6.76349
mJ	-6.77198
mu	-6.77672
ba	-6.77842
mW	-6.80249
bQ	-6.8099
mc	-6.81024
Ob	-6.81305
ca	-6.81737
aL	-6.81823
Xa	-6.84159
gm	-6.85236
Xb	-6.86993
mg	-6.88637
▁c	-6.89797
ac	-6.89898
Qa	-6.90193
ms	-6.90616
aJ	-6.9241
bc	-6.92471
mZ	-6.92482
nm	-6.92924
Ba	-6.94138
ea	-6.94334
Wa	-6.95059
PF	-6.9554
na	-6.95594
mn	-6.96138
ah	-6.97327
ae	-6.98008
fm	-6.98384
bL	-6.98515
Am	-6.98532
Zm	-6.98627
ka	-6.99554
La	-7.00221
Qb	-7.00421
qg	-7.0066
aY	-7.01985
Ya	-7.02729
km	-7.03917
Ta	-7.04016
Bm	-7.04566
Tm	-7.04889
Yp	-7.04906
Jb	-7.05715
ua	-7.06119
bX	-7.08517
ep	-7.09109
vm	-7.09273
pQ	-7.09648
ha	-7.09869
mt	-7.0988
JO	-7.10071
ml	-7.10538
ip	-7.10877
be	-7.11354
dp	-7.12155
bw	-7.12273
iJ	-7.12387
Qp	-7.12829
qF	-7.12957
pL	-7.13152
Op	-7.13388
Yb	-7.13882
id	-7.14463
Aa	-7.14701
gb	-7.15129
cp	-7.15809
aW	-7.16298
aw	-7.16874
pi	-7.17171
ap	-7.1786
ai	-7.17877
cb	-7.18248
Kb	-7.18354
bK	-7.19067
ym	-7.19077
pe	-7.19716
gp	-7.19943
Oa	-7.20712
bO	-7.21364
Xp	-7.21419
mB	-7.21439
bT	-7.21873
lm	-7.22103
sa	-7.22356
bh	-7.22998
qa	-7.23012
Lb	-7.23429
bY	-7.24086
Tp	-7.24525
aX	-7.24889
Oi	-7.25149
fa	-7.25399
mf	-7.25802
mA	-7.26254
Za	-7.26765
pd	-7.27184
aQ	-7.27306
bF	-7.27675
FK	-7.28315
sb	-7.28409
eb	-7.28525
mK	-7.28994
XJ	-7.29237
OK	-7.29895
▁b	-7.30155
au	-7.30243
aT	-7.30607
aO	-7.30685
pX	-7.30875
Fb	-7.31166
ad	-7.31237
QY	-7.31329
wp	-7.32276
aP	-7.32402
LL	-7.32997
dd	-7.33086
gQ	-7.33592
bS	-7.3371
Ja	-7.33848
LQ	-7.34698
Wp	-7.34797
bs	-7.34826
Ji	-7.3519
tm	-7.35227
hb	-7.35275
FO	-7.353
db	-7.35824
aZ	-7.36054
da	-7.36278
PK	-7.36333
gJ	-7.36973
ee	-7.37309
eL	-7.37711
pJ	-7.37773
pZ	-7.38013
pn	-7.38547
pu	-7.38848
wb	-7.39058
an	-7.39138
OJ	-7.3922
Zb	-7.39962
CK	-7.40247
mv	-7.40533
jm	-7.40655
pW	-7.41411
pT	-7.41843
JK	-7.41853
pA	-7.42306
gs	-7.42631
Ka	-7.43791
tq	-7.44105
Ab	-7.44151
Qh	-7.44423
av	-7.44524
pc	-7.44915
QX	-7.45076
JJ	-7.45238
OO	-7.45387
JX	-7.45486
aa	-7.4587
ps	-7.46035
pw	-7.46272
ay	-7.46294
gY	-7.46733
Xg	-7.46766
hp	-7.47469
ga	-7.47557
as	-7.47635
up	-7.4765
YX	-7.47798
bu	-7.47841
YJ	-7.48404
Od	-7.48433
sp	-7.48547
ia	-7.48725
Zp	-7.4938
eO	-7.49911
aK	-7.49927
bn	-7.49987
XQ	-7.50142
bW	-7.51176
Jp	-7.5129
Bb	-7.51362
QF	-7.51919
qK	-7.52249
ZQ	-7.52781
hX	-7.53549
pY	-7.53844
di	-7.54099
ge	-7.54227
ig	-7.54416
pO	-7.54464
gu	-7.54609
AJ	-7.54887
▁p	-7.54895
OQ	-7.55013
bB	-7.55385
fb	-7.55419
eY	-7.55606
Kp	-7.55773
Fh	-7.56084
Qg	-7.56343
bf	-7.56663
Oc	-7.57039
pg	-7.57091
Sm	-7.57123
pB	-7.57465
YY	-7.57509
af	-7.57521
pp	-7.57606
Xe	-7.57775
CG	-7.57951
Jd	-7.5828
bA	-7.58397
Lh	-7.58499
gg	-7.58567
Le	-7.5857
sY	-7.58665
XX	-7.58821
gh	-7.59044
gO	-7.59244
LX	-7.59447
bZ	-7.59801
Li	-7.59894
sg	-7.60429
mk	-7.61088
Fi	-7.61689
eF	-7.62066
tJ	-7.62826
hQ	-7.62926
▁U	-7.63048
QQ	-7.63524
Yh	-7.63697
gF	-7.64201
gf	-7.64264
YL	-7.64264
cg	-7.64303
Og	-7.64377
▁J	-7.64497
mS	-7.64588
LF	-7.64639
▁g	-7.6505
Xh	-7.65109
uJ	-7.65311
TX	-7.65338
Sb	-7.65409
pk	-7.65632
at	-7.65658
iO	-7.65984
JY	-7.66164
cJ	-7.66536
Fq	-7.66937
eQ	-7.67176
gT	-7.67438
JF	-7.67598
YQ	-7.67701
QO	-7.67716
FQ	-7.67796
bt	-7.67951
gX	-7.68041
uX	-7.68379
eh	-7.68552
SY	-7.68584
Jg	-7.68685
dO	-7.68836
eK	-7.69161
LK	-7.69166
Qe	-7.69241
Lp	-7.69581
iF	-7.69663
es	-7.69702
gq	-7.69742
Xs	-7.70019
OY	-7.70241
eX	-7.70285
pa	-7.70406
FP	-7.70782
Fg	-7.70795
AO	-7.70829
Wb	-7.70829
hY	-7.71397
hL	-7.71937
iQ	-7.72
gw	-7.7211
Ye	-7.72372
pv	-7.72617
ei	-7.72642
Fa	-7.7271
iA	-7.72812
ug	-7.73344
XY	-7.73537
eg	-7.73924
Jc	-7.73953
gW	-7.74325
Xi	-7.74579
ic	-7.74588
wY	-7.74597
hw	-7.74613
WX	-7.75374
np	-7.75552
Kh	-7.75747
KJ	-7.75886
Jh	-7.7616
BY	-7.76517
iY	-7.76602
KP	-7.76631
sQ	-7.76727
aB	-7.76878
JQ	-7.76902
gL	-7.77735
JA	-7.77912
hu	-7.77972
xq	-7.78024
LJ	-7.78058
Pg	-7.78075
sJ	-7.78142
gZ	-7.78182
Ze	-7.78961
hh	-7.799
eS	-7.79906
aj	-7.79952
gi	-7.80093
LO	-7.80584
sK	-7.81256
Pt	-7.81619
lb	-7.81764
▁a	-7.82378
Ju	-7.8248
cX	-7.82557
ii	-7.82695
Fm	-7.83092
Jt	-7.83307
OA	-7.83377
Tb	-7.83623
gv	-7.84135
Qw	-7.84465
FJ	-7.84545
dX	-7.84913
iL	-7.85201
bg	-7.85228
kp	-7.85356
XL	-7.85636
ZL	-7.85811
XO	-7.85892
uO	-7.85984
dY	-7.86099
OL	-7.86626
cO	-7.86691
Qs	-7.87024
ue	-7.87069
Fw	-7.87153
cS	-7.87237
he	-7.87298
fp	-7.87304
FL	-7.87694
OX	-7.87728
Yw	-7.87763
pK	-7.87859
eB	-7.87916
hW	-7.88413
QL	-7.88451
fX	-7.88911
nb	-7.89126
iK	-7.89249
JL	-7.89322
sL	-7.89638
ff	-7.89809
Jw	-7.89942
Xu	-7.89992
Yv	-7.90262
TQ	-7.90608
gG	-7.90751
mF	-7.91071
JW	-7.91189
ja	-7.91281
Qv	-7.91564
QK	-7.91834
XK	-7.9204
en	-7.92091
JB	-7.92191
Yg	-7.92308
Yf	-7.92508
Fn	-7.92512
FT	-7.92731
cF	-7.92969
ZY	-7.93305
eZ	-7.9357
ew	-7.93952
pF	-7.94115
sA	-7.94737
bv	-7.94756
JT	-7.94783
Yi	-7.95102
uY	-7.95224
hK	-7.95253
Ap	-7.9529
Xd	-7.956
Ys	-7.95822
FZ	-7.95901
az	-7.96076
gc	-7.96139
ZX	-7.96388
ih	-7.96654
aA	-7.96831
ub	-7.97435
LS	-7.97531
Of	-7.97586
vp	-7.9759
LY	-7.9817
eW	-7.98315
qA	-7.98614
Uq	-7.98718
eA	-7.98833
cQ	-7.99018
gP	-7.9913
YF	-7.9932
ph	-7.99343
hs	-7.99516
lp	-7.9972
aH	-7.99741
XT	-7.99757
Bp	-7.99946
Ai	-8.00168
YO	-8.00198
Je	-8.00215
qG	-8.00375
bk	-8.00414
aq	-8.00471
uK	-8.00497
gt	-8.00635
cK	-8.00666
hO	-8.00739
YZ	-8.00766
sX	-8.00973
sh	-8.01203
tb	-8.01298
pt	-8.01746
QB	-8.018
AK	-8.01806
Ws	-8.01919
YK	-8.02007
Jf	-8.02093
ZJ	-8.02245
us	-8.02332
Ff	-8.02456
ZF	-8.0282
sF	-8.0285
qC	-8.02867
Kd	-8.02935
ta	-8.0341
Qu	-8.0343
Ts	-8.0345
Fv	-8.03502
▁x	-8.03508
WS	-8.0355
PA	-8.0371
gB	-8.03886
uA	-8.04017
WG	-8.04063
Kw	-8.04183
KW	-8.04279
Fu	-8.0429
ci	-8.04404
wh	-8.04488
Jl	-8.04603
mj	-8.04614
tp	-8.04646
KL	-8.04657
sf	-8.04668
SQ	-8.04822
hZ	-8.04839
QS	-8.05086
Kg	-8.05168
Yd	-8.05226
pf	-8.05243
YT	-8.05284
XW	-8.05371
uF	-8.05718
kb	-8.06029
Cb	-8.06052
Xw	-8.06122
yp	-8.06416
hS	-8.06668
▁L	-8.0734
fg	-8.07341
eu	-8.07343
ZK	-8.07757
dS	-8.08015
XZ	-8.08204
Zu	-8.08272
tg	-8.08291
ed	-8.08617
pl	-8.08785
Yt	-8.08904
se	-8.08935
GP	-8.09049
FY	-8.09684
BX	-8.09742
AP	-8.09791
Cg	-8.09947
kY	-8.09949
bC	-8.10001
iS	-8.10074
▁y	-8.10195
▁D	-8.10788
Qd	-8.10869
gK	-8.10931
Ae	-8.11334
mH	-8.11344
zq	-8.11373
Pa	-8.11702
WQ	-8.1174
QT	-8.11782
On	-8.1193
ch	-8.1194
sw	-8.11957
QZ	-8.12212
gd	-8.1273
AY	-8.12793
hg	-8.13016
SL	-8.13019
Si	-8.13171
Ki	-8.13237
Lu	-8.1326
XB	-8.13261
Zg	-8.1327
Ke	-8.13473
mE	-8.13926
Um	-8.13943
Fd	-8.1402
sd	-8.14233
Qf	-8.14534
Os	-8.14759
qs	-8.14767
uQ	-8.15226
Sc	-8.15254
KK	-8.15729
hd	-8.16218
YW	-8.16326
Kn	-8.16426
qO	-8.16511
TL	-8.16685
Up	-8.16751
WO	-8.16764
Kq	-8.1678
Wh	-8.17091
Hm	-8.17129
Rm	-8.17247
BJ	-8.17536
uB	-8.1771
ya	-8.17774
SW	-8.17848
hT	-8.17995
cZ	-8.18023
▁S	-8.18048
sC	-8.18119
hF	-8.18184
Bg	-8.18754
qY	-8.18781
YS	-8.19111
WC	-8.19475
WZ	-8.19706
Th	-8.19731
Wg	-8.1977
CT	-8.19773
sZ	-8.19866
gA	-8.20232
AQ	-8.20294
WL	-8.20299
WF	-8.20665
ak	-8.21006
wS	-8.21016
Ou	-8.21072
FW	-8.21143
dl	-8.21225
Cs	-8.21413
sT	-8.21454
qf	-8.21481
KO	-8.215
uZ	-8.21517
tO	-8.21675
KX	-8.21838
CF	-8.21899
ec	-8.21925
fY	-8.22019
Dq	-8.22024
XA	-8.2208
XF	-8.22642
tK	-8.22738
de	-8.22793
qX	-8.22987
SJ	-8.23028
TJ	-8.23243
ek	-8.23303
TO	-8.23803
eT	-8.23865
Lf	-8.24122
Ku	-8.24193
dK	-8.24507
cL	-8.24523
KQ	-8.24604
iZ	-8.24672
Ch	-8.24793
▁z	-8.25068
KB	-8.25227
CA	-8.25292
qb	-8.25342
BS	-8.25355
ZG	-8.25381
ld	-8.25515
Jn	-8.25577
cY	-8.25582
sB	-8.25615
SX	-8.25736
it	-8.25829
my	-8.25866
dL	-8.25877
SA	-8.26059
aE	-8.26223
Zh	-8.26302
ZZ	-8.26455
Tg	-8.26639
SK	-8.26761
KC	-8.26835
uC	-8.26882
kS	-8.26956
Cm	-8.27048
qW	-8.2733
jF	-8.27419
Xq	-8.27691
CC	-8.27826
Ot	-8.28044
OF	-8.28186
Em	-8.2848
iX	-8.28668
TF	-8.29061
zJ	-8.29386
su	-8.29803
Zf	-8.30174
qe	-8.30482
cw	-8.30495
Ha	-8.30843
fh	-8.31024
kQ	-8.31098
WY	-8.31429
qh	-8.3184
uT	-8.3195
Fs	-8.32406
gH	-8.32456
CY	-8.3246
cC	-8.32474
Oh	-8.32674
eG	-8.32773
fe	-8.32868
nY	-8.32985
kJ	-8.33243
eq	-8.33303
by	-8.33306
hk	-8.33452
fZ	-8.33545
si	-8.33755
ZS	-8.33826
Ag	-8.33945
fQ	-8.3403
Jv	-8.34261
BF	-8.34408
Xt	-8.34583
wg	-8.34846
dc	-8.35067
Sd	-8.3519
Aw	-8.35267
▁s	-8.3544
vC	-8.35796
Ks	-8.3642
Zw	-8.36459
Lv	-8.36563
uS	-8.36836
BQ	-8.36951
Lg	-8.37
ku	-8.37015
uv	-8.37127
al	-8.37145
QW	-8.37444
Zs	-8.37468
AL	-8.37789
bl	-8.37956
tL	-8.38345
nX	-8.38679
Lw	-8.3869
hf	-8.38946
uw	-8.38998
jS	-8.39134
Cw	-8.3927
fC	-8.39286
wQ	-8.39372
dg	-8.39468
Fk	-8.39504
Cc	-8.39616
ZO	-8.40166
CL	-8.40558
eJ	-8.40717
kX	-8.40785
is	-8.40859
Qn	-8.4099
pz	-8.41408
nJ	-8.4219
TB	-8.42213
qc	-8.42214
jp	-8.42338
td	-8.42344
qm	-8.42362
uf	-8.42519
SZ	-8.42558
Zc	-8.42693
uG	-8.43168
Ww	-8.43226
Yn	-8.43375
nQ	-8.43825
mx	-8.43885
qT	-8.43911
ut	-8.4403
Kv	-8.44093
ss	-8.44153
nS	-8.44429
Fc	-8.44463
▁C	-8.44473
Oe	-8.44783
KS	-8.44855
sW	-8.45191
mC	-8.45306
mP	-8.45359
FX	-8.45386
CQ	-8.4544
dh	-8.45501
sc	-8.45553
OS	-8.45569
vb	-8.45592
qQ	-8.45694
gy	-8.45772
ZB	-8.45822
TY	-8.45831
Ea	-8.46032
sS	-8.46086
wJ	-8.46168
cA	-8.46195
▁j	-8.46259
sO	-8.4641
ns	-8.4645
fK	-8.4653
Ti	-8.46689
JZ	-8.46824
BK	-8.47006
AZ	-8.47116
xm	-8.47147
Im	-8.47269
qt	-8.47527
py	-8.4788
uh	-8.47915
FB	-8.4798
▁o	-8.48126
qB	-8.48579
vL	-8.48596
gC	-8.48762
fs	-8.48979
PO	-8.49352
Fp	-8.49475
kG	-8.49678
Hb	-8.50024
aS	-8.50133
wZ	-8.50196
qw	-8.50206
fL	-8.50645
pH	-8.5076
▁l	-8.50817
OZ	-8.50976
Fy	-8.51053
▁Q	-8.51154
Bh	-8.51398
PY	-8.5184
nh	-8.52339
ks	-8.52368
KF	-8.52409
bH	-8.52459
dF	-8.52599
Lc	-8.52649
Ol	-8.52655
kh	-8.52796
Ft	-8.52903
AC	-8.53726
JG	-8.53831
sG	-8.55095
ef	-8.55189
fS	-8.55357
sn	-8.55482
TS	-8.55559
fd	-8.55696
Ov	-8.55941
WJ	-8.56252
hi	-8.56431
FA	-8.56547
lml	-8.56724
gl	-8.56968
KY	-8.57103
wC	-8.57168
VG	-8.57289
eP	-8.57319
LW	-8.57498
ng	-8.57534
fT	-8.57889
ZA	-8.58323
Sw	-8.58399
aC	-8.58765
Sp	-8.58887
ws	-8.58929
wX	-8.58929
KA	-8.5932
QA	-8.60016
nF	-8.60132
lJ	-8.60672
QG	-8.6104
XS	-8.61099
el	-8.61101
ux	-8.61181
jb	-8.61715
pj	-8.62022
▁P	-8.62184
YB	-8.62239
▁O	-8.62335
kF	-8.62632
Yu	-8.62638
FS	-8.62798
hn	-8.62806
Sh	-8.62886
zb	-8.62971
xC	-8.63031
uc	-8.63344
Zl	-8.63994
sv	-8.64015
ud	-8.6426
Aq	-8.64302
Ah	-8.64377
Tw	-8.6451
Kf	-8.65152
wA	-8.65238
CW	-8.65248
ZT	-8.65459
il	-8.65658
qu	-8.65915
gS	-8.66078
WK	-8.66818
Sf	-8.67035
zP	-8.67039
▁E	-8.67248
Rp	-8.67308
xV	-8.67393
QC	-8.67491
hA	-8.67502
Kt	-8.67572
jJ	-8.67579
wF	-8.6768
ev	-8.67975
fc	-8.67991
LA	-8.68468
Cy	-8.68601
Cz	-8.69095
Db	-8.69398
OH	-8.6956
We	-8.69591
AH	-8.69733
ww	-8.69874
▁Y	-8.70016
Qi	-8.70451
Xy	-8.70491
PL	-8.70916
wn	-8.71282
Jy	-8.71443
za	-8.71466
dt	-8.71494
pS	-8.71538
Zt	-8.71604
XC	-8.71616
om	-8.71714
kO	-8.71751
Tf	-8.71857
eV	-8.71865
nk	-8.7196
oq	-8.71965
ZC	-8.72056
wO	-8.72511
kL	-8.72674
BG	-8.72689
Fl	-8.72743
ce	-8.72912
vY	-8.73007
ke	-8.73277
wL	-8.73291
dw	-8.73333
Fj	-8.73879
UW	-8.74078
vX	-8.7446
zp	-8.74475
Ld	-8.74886
tY	-8.75555
lA	-8.75613
nL	-8.75695
fA	-8.75782
TT	-8.75809
cq	-8.75907
fq	-8.76298
vS	-8.76506
▁Z	-8.76636
te	-8.76827
vG	-8.77106
fi	-8.77125
ZW	-8.77679
▁A	-8.77711
▁w	-8.78074
FF	-8.78236
Xn	-8.78475
XG	-8.78589
px	-8.78938
eC	-8.80403
kA	-8.80421
Yc	-8.80452
vT	-8.80497
ve	-8.80652
gz	-8.8068
cd	-8.80973
▁h	-8.81163
Ib	-8.81224
WB	-8.8143
du	-8.81471
jf	-8.81594
Yj	-8.81855
CX	-8.82285
Al	-8.82423
gn	-8.8252
zC	-8.82521
OP	-8.82687
Qc	-8.83091
yW	-8.83274
wi	-8.83672
BO	-8.83681
lY	-8.83726
kf	-8.83768
imi	-8.85331
ui	-8.8568
fJ	-8.85983
fB	-8.86019
Cd	-8.86087
nG	-8.8641
nB	-8.86419
ST	-8.86499
fG	-8.865
AB	-8.87097
LG	-8.87353
SO	-8.87377
AW	-8.87458
df	-8.87469
▁v	-8.88019
Bt	-8.88397
xp	-8.88471
nq	-8.88681
WW	-8.89317
tA	-8.89355
qL	-8.89469
jL	-8.90101
PX	-8.90551
gk	-8.90742
WT	-8.9077
vZ	-8.90772
Pi	-8.90935
CO	-8.90974
Af	-8.91305
xg	-8.91651
iH	-8.92069
Kk	-8.92186
if	-8.92348
Sk	-8.92703
vO	-8.92949
zi	-8.93497
hv	-8.93652
iw	-8.93681
uq	-8.93935
Jj	-8.94002
nZ	-8.9402
sq	-8.94086
wK	-8.94549
wt	-8.94693
tW	-8.94816
jQ	-8.95232
▁K	-8.95251
Qy	-8.96166
Wi	-8.97101
Ct	-8.97664
qZ	-8.97737
Te	-8.97834
LT	-8.97966
dA	-8.98348
zO	-8.98433
fF	-8.9877
tF	-8.98978
Dm	-8.99598
zA	-9.00097
Lk	-9.00269
UV	-9.00644
aD	-9.01097
Cu	-9.01323
St	-9.01436
pE	-9.0164
cs	-9.01744
nn	-9.01887
SH	-9.01977
PH	-9.02329
AT	-9.02548
HJ	-9.02695
ey	-9.03011
yC	-9.03685
nA	-9.03827
▁T	-9.05204
lbl	-9.05803
QR	-9.06235
IJ	-9.06679
▁t	-9.06717
RJ	-9.07108
▁F	-9.07307
pU	-9.07354
nx	-9.0736
Wn	-9.08056
gR	-9.08075
BC	-9.09477
RO	-9.09883
As	-9.10274
Rb	-9.10339
FH	-9.10395
st	-9.1053
cG	-9.10779
Qq	-9.10927
kV	-9.1097
GE	-9.11209
CZ	-9.11551
▁r	-9.11754
uV	-9.11788
TW	-9.11979
US	-9.12064
xj	-9.12331
LC	-9.12676
▁n	-9.12919
aU	-9.1295
Hg	-9.13014
we	-9.13205
Ay	-9.13726
YA	-9.1406
ibX	-9.14255
Lj	-9.14612
mmi	-9.14698
yY	-9.14837
hms	-9.15114
tC	-9.15195
LV	-9.15886
vg	-9.16067
▁H	-9.1787
ov	-9.17917
zL	-9.18103
▁mb	-9.18118
Pc	-9.18671
vw	-9.19169
Ua	-9.19466
lJl	-9.19637
Sl	-9.20426
rV	-9.21288
gj	-9.21443
GZ	-9.21634
Ve	-9.21776
EF	-9.22196
JR	-9.22325
tS	-9.22567
IP	-9.22825
Kmm	-9.22927
ibi	-9.23093
Ln	-9.23306
HA	-9.23919
iT	-9.24013
upm	-9.24447
Qt	-9.24719
ni	-9.25392
EC	-9.25717
PG	-9.25847
Pl	-9.26395
CU	-9.26998
PC	-9.27087
mgq	-9.27137
lP	-9.27831
Gq	-9.28194
Qx	-9.28736
ipi	-9.29293
Av	-9.29346
Vf	-9.30114
EJ	-9.30639
mbZ	-9.3088
vF	-9.3117
YG	-9.31244
Gy	-9.31404
iJi	-9.31491
bo	-9.31794
qV	-9.33477
awm	-9.33863
HO	-9.34158
mJK	-9.34388
WV	-9.34863
ao	-9.35079
DB	-9.352
aQm	-9.35823
tn	-9.35994
Sv	-9.36026
Pe	-9.3623
mbO	-9.36307
eE	-9.36603
nr	-9.36615
jY	-9.3683
Iq	-9.3716
maB	-9.38468
jq	-9.38517
JH	-9.39353
YmK	-9.39944
zg	-9.40481
Px	-9.40729
iOi	-9.40826
TA	-9.40867
OFm	-9.41331
xX	-9.41481
qj	-9.4249
pJb	-9.42538
EY	-9.4323
OG	-9.43537
Gj	-9.43584
mgm	-9.44101
ZR	-9.45454
DV	-9.45669
jU	-9.46043
mtK	-9.46086
rS	-9.46535
xb	-9.46818
eU	-9.46941
Jx	-9.47024
bD	-9.47106
dV	-9.47284
Ox	-9.48156
Ll	-9.48234
rD	-9.48516
▁G	-9.48707
Yl	-9.49042
Uv	-9.49382
wH	-9.49732
amp	-9.51824
TaF	-9.51937
tbl	-9.5231
eD	-9.53568
iv	-9.55063
▁Ja	-9.55374
xv	-9.56594
eXm	-9.57679
aXh	-9.57951
Lem	-9.58036
pLp	-9.589
Ymw	-9.59257
Rj	-9.59304
bFm	-9.60659
mYw	-9.62609
▁ma	-9.62811
mda	-9.63158
uo	-9.63563
Pf	-9.64858
dad	-9.65662
pmL	-9.6692
hTs	-9.67827
mJS	-9.67954
mFg	-9.6825
mmK	-9.68917
mmX	-9.69005
mdb	-9.69485
XmJ	-9.70365
xZ	-9.7053
mBh	-9.70642
ZmW	-9.71479
HmH	-9.71723
tbt	-9.71847
wU	-9.72028
wQg	-9.72128
Sz	-9.72497
mum	-9.72686
mQp	-9.72861
dJK	-9.73258
dmi	-9.73333
Omm	-9.73573
Aua	-9.7373
aQK	-9.73862
iai	-9.7411
DS	-9.74567
Abi	-9.75024
pXL	-9.75116
ubu	-9.75787
hbg	-9.76215
Ie	-9.76254
▁Uk	-9.76687
BpX	-9.76688
dmk	-9.77679
FWa	-9.78691
gcb	-9.79537
tpt	-9.79617
ddK	-9.79671
sU	-9.79928
cKm	-9.80165
Fmk	-9.80545
XaX	-9.8118
Xbi	-9.81372
bOe	-9.81624
gqa	-9.81974
JmB	-9.82067
eaF	-9.82761
lmp	-9.83077
ipm	-9.83194
Bsm	-9.83229
vaX	-9.83368
mef	-9.84232
ipc	-9.84251
amL	-9.84297
CCm	-9.84904
Qbg	-9.85111
oQ	-9.85263
buQ	-9.85821
Jeb	-9.85844
ehh	-9.86043
aLX	-9.86067
YfZ	-9.86214
gim	-9.86366
Teg	-9.86385
HmY	-9.86391
RS	-9.86501
mFm	-9.8659
bKT	-9.86629
gmA	-9.86915
adp	-9.86947
bms	-9.87594
bOg	-9.87623
lal	-9.87795
pQs	-9.88514
mgd	-9.88969
ubb	-9.89031
Uqm	-9.89169
ebK	-9.89219
Lms	-9.89306
dAd	-9.89421
hgb	-9.89921
dib	-9.90864
eyb	-9.9113
beu	-9.91308
WaO	-9.91332
aOW	-9.91464
mtA	-9.92
xmJ	-9.92052
tbb	-9.92121
mph	-9.92185
Lag	-9.92192
eTa	-9.92236
ibm	-9.92363
baF	-9.92557
ags	-9.92603
aEb	-9.92864
Qmw	-9.93049
Khi	-9.93128
mHd	-9.93351
wea	-9.93946
HbH	-9.93954
lgm	-9.93991
mAX	-9.94262
mva	-9.9467
mmv	-9.94838
haA	-9.94956
QQK	-9.95439
agq	-9.95556
ban	-9.96072
pmF	-9.96079
mZn	-9.96186
▁Uq	-9.96526
Swm	-9.96758
CbO	-9.96861
pYF	-9.96865
Qia	-9.97261
Pmm	-9.97474
Yum	-9.97825
JmH	-9.98166
ctp	-9.98355
KKm	-9.98489
Kca	-9.98557
▁oY	-9.98648
aFP	-9.98821
YAm	-9.99289
gYb	-9.99463
▁am	-9.99517
tFJ	-9.99597
tOb	-9.99695
Zah	-9.99929
jaQ	-10.0011
TmS	-10.0029
bQh	-10.0046
aOi	-10.0053
euL	-10.0079
tgt	-10.0128
OJm	-10.0148
mKF	-10.0157
Fgb	-10.0161
ePK	-10.017
vmn	-10.0195
QbL	-10.0209
zmz	-10.0211
OcJ	-10.0231
aXO	-10.0255
mwX	-10.0272
cea	-10.0278
vaQ	-10.028
mKa	-10.0323
vbY	-10.0345
aDQ	-10.0394
bYu	-10.0424
idm	-10.0533
sau	-10.0582
Kim	-10.0612
sTb	-10.0653
FWb	-10.0673
wem	-10.0676
uXL	-10.0691
Jam	-10.0691
hec	-10.0703
tal	-10.0721
Ccb	-10.0722
JFb	-10.0731
apc	-10.0784
iiO	-10.0789
pKa	-10.0795
▁PF	-10.0795
HJH	-10.0818
mtC	-10.0825
mRa	-10.0866
Smc	-10.0911
lgl	-10.0918
KYa	-10.0937
hJB	-10.0945
pTW	-10.097
cdK	-10.0998
YFm	-10.1005
OYB	-10.1022
Zby	-10.1056
cbp	-10.1061
Kpc	-10.1063
sPa	-10.1123
eJe	-10.1156
Ypb	-10.116
mDY	-10.1204
mJbh	-10.1226
BKQ	-10.1242
ias	-10.1251
Ova	-10.1263
xqY	-10.128
Qhs	-10.1281
FJY	-10.1351
pcB	-10.1357
TvB	-10.1362
bmf	-10.1369
sQa	-10.14
QBb	-10.1425
▁mi	-10.144
XbL	-10.1455
gTp	-10.1476
him	-10.1476
Xum	-10.1544
tKQ	-10.1565
Bbk	-10.1578
aKu	-10.1583
blQ	-10.1656
pBL	-10.1669
FdX	-10.1714
LbX	-10.1724
sQX	-10.1734
bHa	-10.1752
OCm	-10.178
AJO	-10.18
Liv	-10.181
vAw	-10.1856
nbg	-10.1858
myf	-10.187
iKA	-10.1887
lbb	-10.1903
pti	-10.1937
mrm	-10.1949
Kap	-10.197
LWZ	-10.199
iQX	-10.1991
XQe	-10.2003
aph	-10.202
pdb	-10.2035
gLO	-10.2045
Tac	-10.2051
XGa	-10.2053
YbB	-10.2056
hdb	-10.2086
afn	-10.2131
aGk	-10.2155
uAX	-10.2155
suZ	-10.2199
pYi	-10.2224
sQp	-10.2253
mPa	-10.2263
kXg	-10.2275
rbr	-10.229
aQc	-10.229
SLg	-10.231
▁ga	-10.2324
ZTQ	-10.234
Xfb	-10.2378
fpd	-10.2395
asp	-10.2397
XCj	-10.2414
Jvm	-10.2415
Zwa	-10.2426
aQJ	-10.2448
WJw	-10.245
agu	-10.245
JsZ	-10.2469
pfY	-10.2493
qLh	-10.2494
mWL	-10.2499
cgn	-10.25
eYc	-10.2517
hLC	-10.2524
lKl	-10.2529
FaL	-10.2535
bSs	-10.2546
Owa	-10.259
KPb	-10.2597
Qsp	-10.2617
XSe	-10.2628
pHY	-10.2635
bDm	-10.2673
mWB	-10.2679
sLZ	-10.2693
AiF	-10.2698
▁cm	-10.2712
Qfn	-10.2714
gYQ	-10.2757
iuu	-10.2765
YYp	-10.2778
eya	-10.2786
Awp	-10.2793
isp	-10.2866
eFq	-10.2875
paA	-10.2892
uan	-10.2893
KAS	-10.2899
QQw	-10.2899
qgw	-10.2923
ilp	-10.2927
hYn	-10.2985
nQQ	-10.3008
aKK	-10.3049
pEu	-10.3056
LYB	-10.3069
PKQ	-10.3076
ZJa	-10.3118
LZJ	-10.312
mii	-10.3131
edc	-10.315
dda	-10.3157
eda	-10.3162
LQd	-10.3172
Fdg	-10.3214
tPf	-10.3229
gOS	-10.3262
dHc	-10.3265
bYa	-10.3283
WKp	-10.3319
BGW	-10.332
iga	-10.3346
Xpp	-10.3387
cSf	-10.3403
qUm	-10.3422
JSt	-10.3447
Twe	-10.3469
Zbg	-10.3473
mZC	-10.3492
mHX	-10.3507
Ema	-10.3533
bwF	-10.3556
ZaF	-10.356
JeJ	-10.3565
SOb	-10.3566
KhF	-10.3589
OdQ	-10.3601
Xyh	-10.3602
idA	-10.3608
Qhm	-10.3609
YZt	-10.3623
YXC	-10.3629
Jat	-10.3675
OlJ	-10.3686
TKZ	-10.3695
ids	-10.3713
pBZ	-10.3738
aCJ	-10.3746
Sne	-10.3757
LHO	-10.3766
bHA	-10.3769
mHK	-10.3772
CZa	-10.3789
fWk	-10.3814
bWc	-10.3823
kYu	-10.3837
mhc	-10.3842
gdS	-10.385
JLb	-10.3854
pfc	-10.3862
Yuu	-10.3914
OzK	-10.3924
QvJ	-10.3925
xag	-10.3946
ilJ	-10.3949
mxW	-10.3952
peT	-10.396
apY	-10.3999
QiO	-10.4023
gKO	-10.405
pee	-10.4062
gWg	-10.4064
aLw	-10.4085
Sus	-10.4092
uYY	-10.4099
SJs	-10.4116
wfm	-10.4117
pLS	-10.4117
FPs	-10.414
dmJ	-10.4148
JkF	-10.4161
YQF	-10.4216
fTe	-10.4236
Kqb	-10.4241
iSK	-10.4254
tOt	-10.4269
iYs	-10.4297
Fan	-10.432
Fgl	-10.4323
OpO	-10.4332
wuL	-10.4335
avX	-10.4351
BLs	-10.4355
hBw	-10.436
Jae	-10.4386
OBL	-10.4401
YhJ	-10.4404
ipf	-10.4416
hbJ	-10.4438
gLp	-10.4454
XOL	-10.446
dhb	-10.4467
eKd	-10.447
PAL	-10.4479
FeL	-10.4487
hdh	-10.4487
pag	-10.4488
mev	-10.4521
FwL	-10.454
pFp	-10.4543
bJa	-10.4561
YzJ	-10.4563
Qeb	-10.4603
bKt	-10.4618
XLg	-10.4618
gnA	-10.4623
meb	-10.4671
cOO	-10.4685
cQg	-10.4698
sye	-10.4723
izm	-10.4729
LAq	-10.4772
LYs	-10.4776
KSc	-10.4777
myJ	-10.4787
rbI	-10.4809
JJe	-10.4813
TdJ	-10.4814
isb	-10.4841
uGZ	-10.4856
mcS	-10.4867
QWb	-10.4903
TCe	-10.4919
XBs	-10.4928
vma	-10.493
WaA	-10.4932
pgP	-10.4971
gWe	-10.4991
AnG	-10.4995
mQv	-10.5018
Xfs	-10.5026
Jfp	-10.5028
LZh	-10.5045
Afs	-10.5068
mVh	-10.5099
QtY	-10.5102
AbA	-10.5104
Wea	-10.5154
maE	-10.5156
mUL	-10.5156
pBS	-10.5163
phr	-10.517
XVe	-10.5184
pua	-10.5194
JkG	-10.5204
QdA	-10.5219
akup	-10.5233
pfT	-10.5239
nwq	-10.524
SgV	-10.5277
PUj	-10.5289
bKw	-10.5317
bji	-10.5318
gLs	-10.5425
fai	-10.5445
XQg	-10.5451
YhL	-10.5474
LYw	-10.5483
pVL	-10.5546
gmTA	-10.5551
mvY	-10.5556
hnY	-10.557
iii	-10.5601
mZO	-10.5606
mbaE	-10.5614
KCg	-10.5616
Jzb	-10.5616
DCJ	-10.5619
nSX	-10.5633
WrW	-10.564
phh	-10.5642
dza	-10.5645
grO	-10.5666
aaeX	-10.567
sSO	-10.568
cOb	-10.5714
wJL	-10.5716
bva	-10.5719
Xln	-10.572
JaY	-10.5734
▁Pa	-10.5753
uZd	-10.5765
tfw	-10.5767
OWp	-10.5768
Zfp	-10.5792
pjY	-10.5814
anh	-10.5838
QhA	-10.5872
brp	-10.5873
OXX	-10.5881
Wdh	-10.5888
Ssj	-10.5911
Vva	-10.5913
bli	-10.5916
pRF	-10.593
Ohh	-10.5947
myaL	-10.595
wrq	-10.595
KJK	-10.5953
Phq	-10.5987
QZp	-10.5998
Fyp	-10.6007
mzbQ	-10.6042
cHK	-10.6047
paT	-10.6049
eSF	-10.606
clO	-10.6076
XFm	-10.6078
CAX	-10.613
pPc	-10.614
Cvh	-10.6175
FBG	-10.6181
aBf	-10.6198
Afu	-10.6201
aBs	-10.6211
Xip	-10.625
Pze	-10.6263
asb	-10.6266
Wob	-10.6285
FiJi	-10.6287
hhh	-10.6291
Lbf	-10.6299
wQb	-10.631
pKO	-10.6334
JLQ	-10.6336
ayS	-10.6348
utK	-10.6353
dbK	-10.6366
esX	-10.6377
XuQ	-10.6381
ckC	-10.6387
eub	-10.6388
wlK	-10.6394
LzW	-10.6404
nva	-10.6406
XOg	-10.6406
dtp	-10.6409
bgu	-10.6426
tKX	-10.6469
▁ye	-10.647
▁ja	-10.648
Yye	-10.6481
hLO	-10.6494
Ohu	-10.6542
dce	-10.657
asu	-10.6595
JZi	-10.6599
iDp	-10.6625
Enw	-10.6655
sLg	-10.6677
Xwb	-10.6683
LeJ	-10.6715
iibi	-10.6716
Yxk	-10.677
tfK	-10.6803
AAc	-10.6836
hGh	-10.6886
▁Pm	-10.6912
inm	-10.6926
itd	-10.695
AOJ	-10.6974
OPi	-10.7007
wjO	-10.7009
Okw	-10.7013
Kqs	-10.7026
uyQ	-10.7037
mrq	-10.704
Qus	-10.7092
AdZ	-10.7104
QVT	-10.7126
iRg	-10.7138
OOQ	-10.7139
Xvh	-10.7142
vfu	-10.7166
JPm	-10.7177
OVO	-10.7192
LPf	-10.72
Abs	-10.7204
JSc	-10.7236
Acb	-10.7247
Qyh	-10.7263
QLg	-10.7312
SKW	-10.732
XFp	-10.7321
Lkh	-10.7331
YaF	-10.7347
syc	-10.7422
Gzm	-10.7434
gas	-10.7444
JQQ	-10.7489
fkg	-10.7492
mvL	-10.7502
enp	-10.7515
hbZ	-10.7519
mGK	-10.753
uEe	-10.7539
FdY	-10.7551
OCZ	-10.7562
QEh	-10.7573
eCX	-10.7592
YKQ	-10.763
frb	-10.7655
dcp	-10.7694
KjO	-10.7738
mjg	-10.7775
xVg	-10.7807
OFB	-10.7851
QJs	-10.7855
Lti	-10.7858
OVL	-10.7891
mcs	-10.8007
mfp	-10.805
QuL	-10.8061
Xfw	-10.8067
Afg	-10.812
LGm	-10.8147
bOrP	-10.8178
CLYn	-10.8197
BBhg	-10.8199
FCa	-10.82
SLe	-10.8211
arS	-10.8216
xwfa	-10.8229
UbU	-10.8247
KZZg	-10.8266
pQcW	-10.8284
Zmf	-10.8303
bplO	-10.8347
bPHm	-10.836
SXh	-10.8379
ZqaX	-10.8386
mywe	-10.8402
gahJ	-10.8415
iyib	-10.8428
obU	-10.8445
abOV	-10.8453
ckaq	-10.8476
mblg	-10.8495
are	-10.8504
KPa	-10.8522
Gana	-10.8522
ukg	-10.8535
mXiB	-10.8535
LaZy	-10.8569
pbtw	-10.8606
pAPZ	-10.8607
aabj	-10.8608
bQLZ	-10.8625
axw	-10.864
mplO	-10.8661
HCJ	-10.8668
wsmK	-10.8676
eRp	-10.8685
FWJ	-10.869
QHm	-10.8704
XTb	-10.8705
YYg	-10.875
mmOo	-10.8824
bPd	-10.8828
YcF	-10.884
QTe	-10.8874
dKF	-10.8923
Saeb	-10.8954
JdQ	-10.897
eCL	-10.8976
mru	-10.8982
YyX	-10.8984
iFiq	-10.906
kHi	-10.9062
mrb	-10.9072
woe	-10.9079
VYq	-10.9106
mzu	-10.9113
QJmm	-10.9121
axe	-10.9127
OXu	-10.9144
Qcaa	-10.9172
ijc	-10.9173
mOdJ	-10.9237
Dqm	-10.9269
Yeh	-10.93
Yje	-10.9336
bxK	-10.9367
QQY	-10.9384
mbiB	-10.9388
CJS	-10.9416
YWJ	-10.944
pXag	-10.9442
wFe	-10.9447
mmLy	-10.9463
nDg	-10.9499
FDf	-10.9501
bra	-10.9514
dJC	-10.9537
Vag	-10.9544
vix	-10.9568
AKQ	-10.9584
mPQ	-10.9606
OXW	-10.9609
TGY	-10.9642
YUC	-10.9656
Wie	-10.9698
aEg	-10.9784
qxe	-10.9819
wGg	-10.9858
ODJ	-10.9862
vdQ	-10.9903
AdH	-10.9904
Frb	-11.0006
FWQ	-11.0017
aFaX	-11.0022
duC	-11.0053
gdO	-11.0091
sKY	-11.0129
ndJ	-11.0252
iCO	-11.028
mRV	-11.0355
pDw	-11.0406
mFeL	-11.0434
sHX	-11.0456
mob	-11.0527
kGp	-11.0567
hFp	-11.0582
dEe	-11.0646
iAY	-11.0706
TGg	-11.0828
KVb	-11.1288
mzw	-11.1385
wVg	-11.144
