<unk>	0
<s>	0
</s>	0
b	-4.24076
U	-4.30953
o	-4.36427
L	-4.45177
R	-4.60449
t	-4.64286
j	-4.64403
Z	-4.72238
▁	-4.73099
k	-4.76909
w	-4.78915
q	-4.79465
H	-4.8159
S	-4.82377
G	-4.82644
c	-4.8451
P	-4.8668
y	-4.88382
D	-4.89334
E	-4.89718
x	-4.92324
K	-4.95632
p	-4.96626
u	-5.03765
z	-5.0543
s	-5.13052
d	-5.16085
i	-5.23803
r	-5.26294
X	-5.2964
B	-5.31373
m	-5.33136
a	-5.34568
F	-5.35706
g	-5.42111
V	-5.43247
v	-5.45039
l	-5.51609
T	-5.51719
I	-5.65045
n	-5.78579
C	-5.86547
Y	-5.94528
f	-5.99348
J	-6.05024
O	-6.06004
h	-6.07384
A	-6.08497
W	-6.21447
e	-6.3182
IR	-6.42175
Io	-6.43825
oI	-6.63433
SU	-6.65038
Ib	-6.65306
Q	-6.70419
jH	-6.70887
Sb	-6.71257
bS	-6.72158
Ll	-6.7319
jq	-6.74627
vb	-6.76272
bj	-6.79369
om	-6.80116
Ld	-6.81156
od	-6.8252
bd	-6.82524
jj	-6.83214
ow	-6.8564
Hj	-6.85865
Ih	-6.86906
ko	-6.87096
bw	-6.87534
ib	-6.88803
jb	-6.89371
St	-6.89692
qq	-6.90219
bX	-6.90328
LB	-6.93003
wL	-6.93665
br	-6.93888
ok	-6.94864
Eb	-6.95458
bp	-6.95536
SL	-6.9607
bm	-6.96077
kU	-6.96767
Sc	-6.98801
Hq	-6.98925
Lj	-6.99192
So	-6.99519
ro	-6.99827
xb	-6.9995
bu	-7.00873
bI	-7.01389
bf	-7.01976
oS	-7.02125
jZ	-7.02406
Rm	-7.02696
wo	-7.03469
Vb	-7.03761
IL	-7.04015
by	-7.04482
Kb	-7.04585
jU	-7.04652
Rw	-7.04809
ou	-7.05083
jL	-7.05305
Lw	-7.06013
iR	-7.06804
wU	-7.06882
qH	-7.06889
IU	-7.07209
tj	-7.07654
bv	-7.07708
io	-7.07778
RI	-7.07895
Hv	-7.07955
vU	-7.0814
ub	-7.08358
xo	-7.08868
Sj	-7.0998
Gj	-7.09996
fb	-7.10741
qb	-7.10874
VL	-7.10996
wR	-7.11786
sm	-7.12543
dR	-7.12746
Lm	-7.12826
oi	-7.1358
bq	-7.13651
SG	-7.13875
wt	-7.13992
VG	-7.14301
oV	-7.14712
KU	-7.15058
Et	-7.15919
fo	-7.15946
bE	-7.16133
bk	-7.16173
tw	-7.16345
Zd	-7.16665
kb	-7.16669
yo	-7.16709
LS	-7.16753
bK	-7.17159
wb	-7.17399
bc	-7.17686
jG	-7.17933
EU	-7.18067
mo	-7.18165
rb	-7.18483
SR	-7.18726
bx	-7.18769
ut	-7.18869
oK	-7.1943
SZ	-7.19867
Eo	-7.19881
VH	-7.20062
yU	-7.20073
qG	-7.20345
dL	-7.20379
Lu	-7.20438
Rf	-7.20822
Lq	-7.21069
Lx	-7.21228
wP	-7.21258
IZ	-7.21432
zt	-7.21636
Lk	-7.22434
sl	-7.24209
Zp	-7.24768
sB	-7.25364
LU	-7.25664
KG	-7.26304
Vt	-7.2653
bV	-7.2713
bz	-7.28835
yb	-7.28933
jp	-7.30032
oB	-7.30616
dZ	-7.31028
iU	-7.3172
jS	-7.31767
wc	-7.31807
SP	-7.32323
US	-7.32858
uG	-7.33048
qU	-7.33972
qt	-7.34646
▁s	-7.35357
HS	-7.35657
qL	-7.36034
fR	-7.3607
Zw	-7.36135
oy	-7.36185
Hb	-7.36595
Ui	-7.36989
si	-7.37583
UV	-7.37739
KR	-7.37879
rR	-7.37964
zb	-7.38246
LH	-7.39153
bD	-7.39196
yR	-7.3964
xR	-7.39715
zG	-7.40384
bH	-7.40628
Zj	-7.41293
RX	-7.42026
wZ	-7.42034
oX	-7.42463
rZ	-7.4289
oE	-7.43235
Sq	-7.43254
Lz	-7.43617
Bb	-7.44132
ox	-7.44372
iL	-7.44559
bn	-7.44654
Db	-7.44709
VZ	-7.44854
mR	-7.44987
rL	-7.45175
vL	-7.45819
kc	-7.46002
cS	-7.46298
bZ	-7.46593
qj	-7.46909
Uq	-7.4725
op	-7.48691
uU	-7.49204
xt	-7.49234
HZ	-7.49688
ZS	-7.4972
fh	-7.50184
It	-7.50356
Rd	-7.51342
xL	-7.51387
uj	-7.51922
RS	-7.52114
GV	-7.52397
cp	-7.52742
lL	-7.5309
Do	-7.5313
Gy	-7.54195
vZ	-7.54265
tI	-7.54722
UK	-7.54722
cd	-7.54748
vc	-7.54897
Ry	-7.55022
pb	-7.55259
▁r	-7.5537
HT	-7.55472
Gi	-7.55925
HH	-7.55968
bi	-7.56161
Wb	-7.56534
Uw	-7.56608
kR	-7.56715
bW	-7.5731
db	-7.58302
Fm	-7.58653
pq	-7.59344
rc	-7.59434
Li	-7.59627
or	-7.59786
Vo	-7.5983
rG	-7.60007
bB	-7.60093
Ul	-7.60145
qZ	-7.60164
LL	-7.60634
Ic	-7.6064
ol	-7.60864
tU	-7.60958
▁I	-7.61194
cj	-7.61455
qK	-7.61531
cv	-7.61847
HW	-7.61958
xc	-7.62101
kt	-7.62195
WH	-7.62414
of	-7.62855
VU	-7.63694
oF	-7.63695
Dt	-7.63716
LK	-7.63741
Ly	-7.6388
UE	-7.64456
tq	-7.64643
rP	-7.64969
do	-7.65155
yL	-7.65382
Lr	-7.65554
vq	-7.65645
uR	-7.65732
Rp	-7.66242
Xb	-7.66679
Ko	-7.66769
yt	-7.66824
vo	-7.66906
jn	-7.67084
Gz	-7.67094
oq	-7.67095
sd	-7.67111
yc	-7.67895
Gw	-7.68012
ZB	-7.68131
lU	-7.68246
cV	-7.68313
Ri	-7.68348
kZ	-7.68475
qS	-7.68679
rH	-7.68824
qv	-7.69
xZ	-7.69281
jt	-7.69879
Tq	-7.69933
LW	-7.70579
vR	-7.70819
DU	-7.70867
xP	-7.70972
Kk	-7.71046
Lc	-7.71075
Zq	-7.7135
tp	-7.71598
ZD	-7.71885
qV	-7.71986
SK	-7.72
Zk	-7.72121
fJ	-7.72126
wq	-7.72423
EL	-7.73071
GS	-7.73402
oo	-7.73694
▁z	-7.7379
jd	-7.73983
Zx	-7.74474
Uf	-7.74906
cw	-7.75146
Ru	-7.75268
IJ	-7.75399
tS	-7.75678
HU	-7.7589
jV	-7.75974
cI	-7.76014
UI	-7.76043
ID	-7.7609
kH	-7.76267
Pf	-7.76284
ZE	-7.76379
pL	-7.7646
iZ	-7.76473
tk	-7.76638
UL	-7.7674
KL	-7.76793
Sk	-7.76803
PV	-7.76854
Gv	-7.76905
Rx	-7.7743
GE	-7.7747
td	-7.7766
IP	-7.77721
bl	-7.77747
BU	-7.77855
tB	-7.77944
on	-7.77962
ov	-7.78224
cq	-7.78443
dx	-7.78516
Zl	-7.78649
PI	-7.78698
tm	-7.78782
DR	-7.79175
Zm	-7.79251
PS	-7.79668
RF	-7.79797
tW	-7.79953
Iy	-7.80167
LI	-7.80299
Pw	-7.80501
pw	-7.80507
vj	-7.80625
BH	-7.81044
Pl	-7.81285
GH	-7.81605
RK	-7.81619
rt	-7.81692
wG	-7.81858
tV	-7.821
TH	-7.82245
qo	-7.82359
pj	-7.82388
xq	-7.82681
jv	-7.82696
uL	-7.82755
Uy	-7.83013
Rk	-7.83455
bt	-7.83588
xj	-7.836
sV	-7.83628
kS	-7.83689
bL	-7.83722
cy	-7.83847
wj	-7.83913
ct	-7.8437
GL	-7.84466
VD	-7.84496
Kq	-7.84629
qc	-7.84893
HL	-7.84932
▁L	-7.8579
uo	-7.8641
jc	-7.86631
GI	-7.86634
bb	-7.86649
Vq	-7.86653
GD	-7.86662
Kt	-7.86717
IG	-7.86928
ti	-7.8713
SD	-7.87458
Gp	-7.87466
LR	-7.87513
tc	-7.87799
iJ	-7.87877
tl	-7.88084
WZ	-7.88111
Kj	-7.88127
Kc	-7.88276
▁u	-7.88314
Rr	-7.88346
▁U	-7.88447
FI	-7.88696
Rl	-7.88757
Ht	-7.88898
IK	-7.89041
cE	-7.89675
ci	-7.89687
kL	-7.89803
Hk	-7.89985
CH	-7.89991
bF	-7.90095
Fz	-7.90313
it	-7.90318
sK	-7.90384
VE	-7.90508
Ud	-7.90677
jl	-7.91025
tu	-7.91154
dG	-7.91187
kI	-7.91406
▁a	-7.91471
QH	-7.91594
rj	-7.91667
xU	-7.9211
pZ	-7.92208
Gr	-7.92389
LE	-7.92978
Ik	-7.93077
xw	-7.93079
UB	-7.93079
kP	-7.93119
VR	-7.93448
fL	-7.93541
no	-7.9366
Pm	-7.93674
Px	-7.93874
zL	-7.94341
pE	-7.94381
WG	-7.94793
▁o	-7.95436
Zf	-7.95443
iy	-7.95585
EG	-7.95649
ww	-7.957
Ut	-7.95739
▁E	-7.9576
lo	-7.95767
Uu	-7.95849
vt	-7.96158
tH	-7.96206
yP	-7.9644
mb	-7.96918
GB	-7.97404
LV	-7.9765
▁S	-7.97699
ih	-7.97763
jr	-7.97783
QU	-7.97975
ry	-7.98348
xx	-7.98392
cX	-7.9842
Sp	-7.98539
▁t	-7.98622
Rz	-7.98654
EP	-7.98666
Lb	-7.98792
SH	-7.9917
Hc	-7.99481
TZ	-7.99602
Ec	-7.99749
oD	-7.99979
Hl	-8.00051
qP	-8.00075
eq	-8.003
xG	-8.00407
cr	-8.00458
ZI	-8.00515
Sg	-8.00606
Ub	-8.00904
Go	-8.01034
Gb	-8.01119
Uj	-8.01171
HE	-8.0119
cW	-8.01425
Pi	-8.0152
Lv	-8.01562
GT	-8.01775
Wq	-8.01848
tf	-8.01849
HO	-8.0221
Hw	-8.02285
eL	-8.02305
Ab	-8.02454
mL	-8.0253
Ux	-8.0256
GW	-8.02565
ob	-8.0267
Ur	-8.02687
Gu	-8.02914
pk	-8.03041
GU	-8.03168
UG	-8.0323
tE	-8.0329
▁D	-8.034
HD	-8.03504
AH	-8.03562
WU	-8.03714
Zi	-8.03864
VK	-8.0419
ty	-8.04279
UZ	-8.04541
ZK	-8.04681
uc	-8.04757
Gx	-8.04846
ER	-8.04871
Bj	-8.05066
cL	-8.05072
zZ	-8.05131
DL	-8.05201
Eq	-8.05224
Pd	-8.05287
PE	-8.05347
yq	-8.05587
Pv	-8.05623
zd	-8.05802
Ho	-8.06015
cm	-8.06041
kV	-8.06278
bQ	-8.06353
Hp	-8.0646
qW	-8.06645
Dq	-8.06724
Ro	-8.07198
nU	-8.07217
Fi	-8.07403
UR	-8.07536
Gk	-8.07551
rU	-8.07707
sw	-8.07756
oz	-8.07766
Xc	-8.08139
oR	-8.08187
vH	-8.08544
Xo	-8.08821
uB	-8.08836
Zb	-8.08946
Dc	-8.09473
zl	-8.0969
zE	-8.09764
dj	-8.09765
rK	-8.10233
Uk	-8.10307
LG	-8.10412
gj	-8.10878
Zv	-8.11312
Ue	-8.11344
IE	-8.11519
uq	-8.11568
Zc	-8.11569
GZ	-8.11857
HK	-8.12388
kG	-8.1239
rk	-8.12729
HA	-8.128
WL	-8.13106
vP	-8.13137
dp	-8.13425
dc	-8.13634
XR	-8.13671
Pq	-8.13844
BL	-8.13921
Vp	-8.14036
oL	-8.14095
RD	-8.14413
dt	-8.1477
pt	-8.15027
tr	-8.15555
kj	-8.15555
qB	-8.15577
jz	-8.15629
Iu	-8.1567
ZV	-8.15709
ql	-8.15741
HB	-8.16382
ft	-8.1645
KI	-8.16479
Ge	-8.16562
Bt	-8.1657
Ex	-8.16621
eb	-8.16656
Zr	-8.16665
lk	-8.16784
AL	-8.16826
Qq	-8.17053
bo	-8.17137
rE	-8.1764
qA	-8.17907
lb	-8.17972
UW	-8.18177
YH	-8.18213
yw	-8.1848
nt	-8.18686
Hi	-8.18714
Up	-8.1889
jw	-8.19176
KP	-8.19218
mJ	-8.1936
eG	-8.19492
SJ	-8.1958
xy	-8.20049
wl	-8.20099
▁b	-8.20225
wr	-8.20241
KH	-8.20361
uu	-8.20366
wi	-8.2037
qy	-8.20502
RR	-8.21056
DI	-8.21056
ic	-8.21438
PX	-8.21442
rg	-8.21543
xD	-8.22042
Xw	-8.22404
et	-8.22418
vG	-8.2258
HC	-8.22594
pc	-8.22632
nq	-8.2267
KE	-8.22682
qk	-8.22779
yx	-8.22836
rq	-8.23431
BG	-8.2348
LT	-8.2354
Bo	-8.23561
xl	-8.23746
xX	-8.23763
zc	-8.23793
Un	-8.23825
qn	-8.2413
yV	-8.24219
TV	-8.24311
HY	-8.2471
KZ	-8.2489
qT	-8.24903
nL	-8.24974
dh	-8.25119
dk	-8.25273
Um	-8.2534
XE	-8.25642
Pk	-8.25964
qi	-8.26328
qr	-8.26446
kl	-8.26462
Jm	-8.26484
YG	-8.26518
EV	-8.26531
UX	-8.26575
VP	-8.26604
qd	-8.26837
QL	-8.26949
Vx	-8.26982
Zz	-8.27014
Fd	-8.27552
HQ	-8.28045
Tj	-8.28144
Gq	-8.28341
jg	-8.28391
xk	-8.28406
tx	-8.28497
SE	-8.2868
GK	-8.28843
lP	-8.28913
AU	-8.2921
Aq	-8.29362
RE	-8.29382
Ix	-8.29605
zq	-8.29718
Gl	-8.29781
Gd	-8.29852
SY	-8.29909
pU	-8.30233
AG	-8.30266
FE	-8.30288
BZ	-8.30409
zj	-8.30716
zK	-8.30774
Ji	-8.30783
cx	-8.31053
sW	-8.31328
Sx	-8.31484
fZ	-8.31505
tn	-8.31657
kx	-8.31727
XK	-8.31851
kq	-8.31988
At	-8.32067
jI	-8.32178
ZL	-8.32292
Ap	-8.32351
eH	-8.32365
yG	-8.3237
tt	-8.32555
Pb	-8.32757
yZ	-8.33208
dP	-8.33302
Vk	-8.33329
Gf	-8.3361
Uo	-8.33719
Ij	-8.33758
cf	-8.33979
ix	-8.34171
ac	-8.34253
Ew	-8.34484
Uv	-8.34494
tv	-8.34782
xr	-8.35095
zR	-8.35097
TL	-8.35198
wx	-8.35267
mU	-8.35273
nc	-8.35578
El	-8.35623
ky	-8.3564
Sw	-8.35748
ji	-8.35761
bG	-8.36544
ZH	-8.36628
Cb	-8.36742
ZU	-8.36803
OH	-8.37289
Ey	-8.37304
pR	-8.3751
kk	-8.37528
cb	-8.37557
jqj	-8.37618
qE	-8.37765
Pp	-8.38003
Yt	-8.38317
zo	-8.38347
wX	-8.38404
Kx	-8.38616
ZW	-8.38834
kB	-8.38852
Iw	-8.39133
ZX	-8.39368
qGq	-8.39534
mh	-8.39572
▁H	-8.397
Pr	-8.4001
su	-8.40148
Zn	-8.40181
co	-8.40217
mx	-8.40236
Tb	-8.40259
Hy	-8.40348
PK	-8.40446
jX	-8.40452
HV	-8.4064
vW	-8.40699
cG	-8.40784
xE	-8.40959
dU	-8.41032
tK	-8.41245
Rn	-8.41321
Zt	-8.41332
qR	-8.41483
Ig	-8.41549
QZ	-8.41568
ED	-8.41659
Dx	-8.41825
qp	-8.41833
lG	-8.41853
bT	-8.42306
sE	-8.42382
UD	-8.42759
Vc	-8.43106
Sy	-8.43153
jW	-8.43238
wk	-8.43254
Bx	-8.43275
TZT	-8.43395
pH	-8.43459
ws	-8.43558
nH	-8.43566
jK	-8.43593
jLj	-8.43746
ZG	-8.43767
yD	-8.43988
oH	-8.44016
Bg	-8.44053
fU	-8.44256
HG	-8.44448
jP	-8.44474
GA	-8.44772
Vj	-8.44792
gS	-8.44806
Fw	-8.44855
oe	-8.44991
Qb	-8.45108
Lo	-8.45395
qHq	-8.4546
Kw	-8.45463
Le	-8.45604
pT	-8.45659
LD	-8.45796
tJ	-8.45915
xu	-8.45916
zB	-8.46028
VX	-8.461
bR	-8.46656
pHp	-8.47032
Ls	-8.4712
Gn	-8.47306
st	-8.47327
fG	-8.47441
TG	-8.47455
Tc	-8.47456
yu	-8.47522
jHj	-8.4776
kd	-8.47798
qI	-8.47974
bU	-8.48011
uI	-8.48123
yj	-8.48439
PW	-8.48526
zi	-8.4858
tD	-8.48586
SC	-8.48615
sk	-8.48854
Uz	-8.48934
qm	-8.48991
EH	-8.49225
wS	-8.49367
uS	-8.4939
Fu	-8.49411
Wj	-8.49561
Tp	-8.49565
gy	-8.49573
OHO	-8.49645
tT	-8.49726
CHC	-8.49809
WHW	-8.49942
WLW	-8.50407
oZ	-8.50719
ZR	-8.50745
DG	-8.50821
wK	-8.51488
LZ	-8.51812
gE	-8.51981
mc	-8.52089
▁c	-8.52221
pGp	-8.52534
ck	-8.52973
▁F	-8.53013
uP	-8.53094
dH	-8.53868
KD	-8.53916
Dr	-8.54119
Xq	-8.54183
Yb	-8.54278
yE	-8.54388
ST	-8.54445
UA	-8.54481
IH	-8.54778
Ej	-8.55211
bIo	-8.55333
ep	-8.55419
THT	-8.55443
sx	-8.55448
vx	-8.55468
▁w	-8.55519
fP	-8.5559
GO	-8.55712
Wt	-8.55738
nR	-8.55991
cK	-8.56084
VO	-8.56099
wJ	-8.56363
cB	-8.56407
yy	-8.56484
oW	-8.56665
PD	-8.5686
CG	-8.57114
qg	-8.57385
Hx	-8.57504
zV	-8.57586
qC	-8.57595
EE	-8.57773
wp	-8.57882
uK	-8.58173
lV	-8.58193
wD	-8.58312
LC	-8.58393
ZT	-8.58398
lp	-8.58468
hf	-8.58599
nj	-8.59039
cZ	-8.59335
cT	-8.594
iK	-8.59409
nk	-8.59462
Ze	-8.59539
be	-8.59612
▁y	-8.59821
tA	-8.59981
eU	-8.60087
qf	-8.60373
eZ	-8.60396
Gm	-8.60526
sz	-8.60682
WR	-8.6113
yr	-8.61223
km	-8.61229
aP	-8.61285
px	-8.6129
Ek	-8.61368
is	-8.61459
BD	-8.61482
AGA	-8.61722
oP	-8.61789
du	-8.61885
gd	-8.62064
hd	-8.62279
UP	-8.62304
Lf	-8.6244
Rt	-8.62922
Hn	-8.62932
Kr	-8.62987
bA	-8.62992
cc	-8.62995
qw	-8.63037
lK	-8.63044
EZ	-8.63048
rl	-8.63097
Oq	-8.63174
rx	-8.63431
tb	-8.63432
XU	-8.63493
VT	-8.63748
Hz	-8.63855
oj	-8.6418
RV	-8.6423
tF	-8.64273
fX	-8.64338
Pj	-8.64453
Qj	-8.64704
yI	-8.64797
jGj	-8.64977
Kp	-8.65057
Gc	-8.65247
uy	-8.65295
Pu	-8.65319
qX	-8.65354
BE	-8.65514
uk	-8.65883
dJ	-8.66426
Vz	-8.66953
um	-8.67193
Ki	-8.6721
wI	-8.67255
Hd	-8.67749
▁K	-8.67917
Hr	-8.67945
eS	-8.68187
QP	-8.68206
sj	-8.68543
JI	-8.68903
YHY	-8.68918
EF	-8.69238
tz	-8.69242
BI	-8.69456
GQ	-8.69499
Fn	-8.69522
qx	-8.69563
oc	-8.69584
Wc	-8.69667
Ku	-8.69735
Dj	-8.69804
KK	-8.69849
xv	-8.703
Gt	-8.70375
jtj	-8.70448
ab	-8.70542
fc	-8.70833
jk	-8.70951
wy	-8.71064
BS	-8.71118
WD	-8.71122
RU	-8.71186
cu	-8.71398
Ac	-8.71547
IY	-8.71721
pK	-8.71924
ZZ	-8.71987
to	-8.72126
TLT	-8.72186
yi	-8.72322
▁q	-8.72483
qO	-8.72646
jT	-8.72851
qD	-8.7299
TbT	-8.73055
QLQ	-8.73065
jB	-8.73067
Tn	-8.7318
JX	-8.73321
pG	-8.73329
tC	-8.73709
fq	-8.7373
jo	-8.7378
kK	-8.74358
cz	-8.74436
OZ	-8.74487
HR	-8.74517
xK	-8.74601
wd	-8.74673
lZ	-8.75094
lj	-8.75219
AZ	-8.75315
OL	-8.75385
kF	-8.75424
gv	-8.75496
Dp	-8.75969
Tt	-8.76012
Pz	-8.76037
aU	-8.76363
OGO	-8.7641
Uc	-8.76458
LP	-8.76637
▁i	-8.76725
DK	-8.7676
fx	-8.76795
Xk	-8.76842
DP	-8.7686
UU	-8.77142
ev	-8.77239
rw	-8.77281
Iq	-8.77494
Tl	-8.77689
Us	-8.77746
Ky	-8.77856
cU	-8.77918
Fl	-8.77937
ce	-8.78003
TGT	-8.78109
yd	-8.78275
gL	-8.78511
kE	-8.7853
kp	-8.78732
lH	-8.78737
sb	-8.78774
RB	-8.78782
wH	-8.7889
EK	-8.78957
cn	-8.79121
He	-8.79253
trs	-8.7935
JS	-8.79699
nZ	-8.80171
pg	-8.80333
OG	-8.80424
dS	-8.8048
QGQ	-8.8058
Su	-8.80661
GG	-8.80802
yp	-8.80909
Rq	-8.81061
ofo	-8.81095
dD	-8.8116
Zy	-8.8138
mD	-8.81406
Tg	-8.81601
dK	-8.81703
Hm	-8.81747
Cq	-8.8197
dY	-8.82164
bs	-8.82327
rY	-8.82395
pl	-8.82398
WZW	-8.82658
UH	-8.82982
TvT	-8.83273
zF	-8.83479
YL	-8.83505
jcj	-8.83754
wg	-8.83812
ZO	-8.83878
gI	-8.8406
FW	-8.84144
Lp	-8.84198
jbj	-8.84941
fg	-8.85006
KF	-8.85152
cH	-8.85261
gq	-8.85302
qQ	-8.85386
Ug	-8.85421
bO	-8.85584
tQ	-8.85722
zU	-8.85871
Py	-8.85937
aL	-8.86538
Vg	-8.86749
iG	-8.86807
Bq	-8.86966
gB	-8.87092
KB	-8.87102
Qt	-8.8711
nG	-8.87365
iH	-8.87523
dO	-8.87712
Ti	-8.87719
fy	-8.87809
FS	-8.87879
gK	-8.88048
Ed	-8.88165
ra	-8.88307
eHe	-8.88478
Jf	-8.88706
Jv	-8.88777
ks	-8.88786
FV	-8.88812
uD	-8.88895
ld	-8.89035
lr	-8.89042
dz	-8.89263
LQ	-8.89358
sr	-8.8949
xg	-8.89563
Xg	-8.8959
AP	-8.89683
Wo	-8.89716
Vw	-8.898
yl	-8.89866
xS	-8.90027
pS	-8.90121
Tv	-8.90137
lq	-8.90259
yX	-8.90334
dw	-8.90445
ES	-8.90538
jf	-8.906
▁j	-8.90786
Xx	-8.90835
sy	-8.90987
jF	-8.91106
Td	-8.91231
Qc	-8.91233
ec	-8.91432
WUW	-8.91538
▁V	-8.92055
ZQ	-8.92162
sq	-8.92295
Dd	-8.92348
xn	-8.92388
xI	-8.92557
zx	-8.92653
sv	-8.93257
uJ	-8.93328
pLp	-8.93985
Zu	-8.94145
pZp	-8.94222
AHA	-8.94352
cD	-8.94388
Kl	-8.9445
mk	-8.94561
Bk	-8.94625
jm	-8.94754
nb	-8.94812
Yc	-8.94963
SO	-8.95247
je	-8.95273
qe	-8.9532
Ez	-8.95463
Fx	-8.95611
aG	-8.9567
Lt	-8.95735
By	-8.95802
CZ	-8.95822
kz	-8.95974
Xt	-8.96148
dg	-8.96247
Gg	-8.96333
gW	-8.96441
pP	-8.96601
gi	-8.96655
Ag	-8.9671
▁g	-8.9686
QHQ	-8.97082
mP	-8.97124
zp	-8.97459
LX	-8.97898
kv	-8.97935
tL	-8.98035
eZe	-8.98145
uw	-8.98147
xi	-8.98186
Er	-8.98279
Ei	-8.98661
zH	-8.98749
Xh	-8.98826
Op	-8.98849
lR	-8.99045
tP	-8.99202
Vs	-8.99223
LY	-8.99232
LWt	-8.99275
Lg	-8.99382
Ob	-8.9944
Jd	-8.99886
yk	-8.9995
zs	-9.00079
lE	-9.00244
Ot	-9.00257
QG	-9.00314
vE	-9.00382
BK	-9.0043
gD	-9.00767
▁X	-9.0086
gp	-9.00867
Xu	-9.00899
TtT	-9.0094
pcp	-9.00964
TU	-9.00987
Kd	-9.00989
DS	-9.01026
tG	-9.01039
eg	-9.01284
lc	-9.01334
hR	-9.0137
Ef	-9.01379
iu	-9.01625
uZ	-9.01899
xz	-9.02196
TB	-9.02242
▁G	-9.02511
dE	-9.0269
QZQ	-9.02845
vy	-9.02891
pd	-9.02981
wB	-9.03316
jD	-9.03523
UF	-9.03656
Oj	-9.03673
XD	-9.03697
gm	-9.03871
yz	-9.03917
DE	-9.03954
py	-9.03966
Is	-9.04198
Sr	-9.04647
bJ	-9.04813
kw	-9.0493
EJ	-9.04939
Cv	-9.05165
Eu	-9.05505
▁sB	-9.06084
sH	-9.06378
Hf	-9.06461
TS	-9.06539
iD	-9.0654
YU	-9.06546
gr	-9.06578
ap	-9.06742
zy	-9.07072
▁Io	-9.07195
gl	-9.07262
ds	-9.07353
ZF	-9.07388
lS	-9.07566
xh	-9.07697
DT	-9.07936
Tw	-9.07946
eP	-9.08051
Ks	-9.08447
wV	-9.08594
Ty	-9.08794
nP	-9.08819
nY	-9.09001
Ep	-9.09029
TjT	-9.09063
CGC	-9.09075
WcW	-9.09122
rC	-9.09207
TI	-9.09234
BR	-9.0934
oIR	-9.0936
KV	-9.0946
iE	-9.09591
▁sm	-9.09783
▁P	-9.09896
xJ	-9.10031
WP	-9.10065
▁R	-9.10156
DH	-9.10179
Od	-9.10338
kg	-9.10486
Vu	-9.10682
rbF	-9.10797
TP	-9.10934
pfX	-9.10966
cP	-9.11039
rT	-9.11305
lC	-9.11332
Xj	-9.11362
kD	-9.11481
vO	-9.11485
AZA	-9.11537
Cj	-9.11738
Du	-9.11887
GP	-9.11902
fY	-9.12007
KJ	-9.12013
LO	-9.12144
ALA	-9.12326
oU	-9.12366
Gs	-9.12501
UQ	-9.12646
os	-9.12872
gf	-9.13121
DZ	-9.1324
hl	-9.1346
tO	-9.13508
wu	-9.13591
hU	-9.13592
bSb	-9.13637
jVj	-9.13736
Pc	-9.13818
Vy	-9.13851
Dz	-9.14173
FK	-9.1419
RW	-9.14327
PG	-9.14354
Jx	-9.14591
gV	-9.14677
xs	-9.14696
dy	-9.15093
rJ	-9.15561
qu	-9.15814
tR	-9.15817
HX	-9.16113
RZ	-9.163
BC	-9.16619
zu	-9.16636
AtA	-9.1674
ka	-9.17362
jy	-9.17619
GY	-9.17635
FIP	-9.1771
OZO	-9.17717
Sl	-9.17817
tIR	-9.17875
CU	-9.17915
Sz	-9.18314
dv	-9.18368
omb	-9.18548
kn	-9.1876
oA	-9.18809
CZC	-9.1899
ul	-9.19217
IhR	-9.19366
xT	-9.19384
gO	-9.19565
lD	-9.1972
up	-9.19745
▁rR	-9.19951
smb	-9.20135
LJ	-9.20205
Om	-9.20716
fH	-9.20866
gT	-9.20948
Rfb	-9.21014
jQ	-9.21045
rO	-9.21069
jvj	-9.21314
jZj	-9.21631
iP	-9.21876
dq	-9.22238
oIs	-9.22417
qbp	-9.2244
BP	-9.2249
gZ	-9.22575
sG	-9.23084
KS	-9.23324
Ao	-9.23565
Wv	-9.23889
Dw	-9.23959
xf	-9.24045
XC	-9.24595
Ev	-9.24634
mG	-9.24714
Ss	-9.24726
iO	-9.24952
jC	-9.25078
ui	-9.25293
bmJ	-9.25317
sZ	-9.25531
OtO	-9.25636
ju	-9.2591
ZVL	-9.26006
Dk	-9.26092
Di	-9.26149
QbQ	-9.26252
tDL	-9.26375
nE	-9.26574
lg	-9.26578
jHG	-9.26597
TgT	-9.26647
dX	-9.26699
TUT	-9.27158
gk	-9.27299
oQ	-9.28048
WS	-9.28102
vJ	-9.28202
Wy	-9.28239
▁sl	-9.2845
bSc	-9.28742
vqG	-9.29163
Hu	-9.29174
En	-9.29197
Ar	-9.29317
qZq	-9.29582
IF	-9.29609
SoR	-9.29764
TqT	-9.29834
us	-9.29856
▁k	-9.3012
ps	-9.30161
BY	-9.30327
ik	-9.30387
cQ	-9.30448
LWZ	-9.30529
vk	-9.30923
LmR	-9.30967
qLq	-9.31
Ds	-9.31067
xd	-9.31104
qbq	-9.31312
WtW	-9.31484
UT	-9.31511
iC	-9.3164
rLQ	-9.31688
zD	-9.31697
qvL	-9.31791
Xy	-9.3185
Ibw	-9.32011
wE	-9.32034
gR	-9.32126
mZ	-9.3214
sBb	-9.32705
BX	-9.32984
pW	-9.33119
WqW	-9.33889
FX	-9.3402
gA	-9.3406
gu	-9.34095
yJ	-9.34326
Kz	-9.34402
AbA	-9.34456
▁Z	-9.34595
zW	-9.34694
biR	-9.3475
bSR	-9.34876
TST	-9.34987
LSZ	-9.35119
fk	-9.35201
bP	-9.35201
pz	-9.35315
SW	-9.35591
AvA	-9.35715
uz	-9.35778
pe	-9.3593
OUO	-9.3636
aS	-9.36415
Yp	-9.36488
vg	-9.36624
bIG	-9.36732
CP	-9.36759
lw	-9.36943
AjA	-9.37238
lZW	-9.37278
PL	-9.37514
owL	-9.37518
pV	-9.37582
GF	-9.37605
PSb	-9.37694
Jy	-9.37717
Km	-9.3781
ys	-9.37993
Rv	-9.38131
TVT	-9.38656
Po	-9.389
ht	-9.38937
WV	-9.3898
▁d	-9.39032
Bc	-9.39091
ZkR	-9.39261
ym	-9.39414
vT	-9.39437
dhR	-9.39715
SQ	-9.39795
jbG	-9.40177
jgj	-9.40437
pD	-9.40437
XO	-9.40767
Pmb	-9.4079
wh	-9.40811
Av	-9.40861
mob	-9.41267
Qo	-9.41269
qqq	-9.41278
vA	-9.41446
Bp	-9.4223
vl	-9.42264
JV	-9.42671
▁x	-9.42757
tSc	-9.42829
vw	-9.4289
pbp	-9.42896
te	-9.4294
oJ	-9.43331
eje	-9.43402
zI	-9.43455
YLY	-9.43569
jE	-9.44217
GX	-9.44399
Ksl	-9.44405
▁T	-9.44498
LIR	-9.45251
fp	-9.45332
Qv	-9.45422
gg	-9.45508
cF	-9.45587
owo	-9.4578
WbW	-9.4592
PZ	-9.45986
pqp	-9.46058
IO	-9.46065
LBL	-9.462
HWo	-9.46569
▁IU	-9.46874
Jt	-9.46959
WGW	-9.47317
ug	-9.4744
qs	-9.47472
mt	-9.47496
QtQ	-9.47706
Kty	-9.48043
TK	-9.48142
iq	-9.48388
GwU	-9.48598
ba	-9.48702
tSs	-9.48714
trL	-9.48749
PQ	-9.49006
AHV	-9.49051
Dg	-9.49154
ebe	-9.49167
Ww	-9.49606
Fh	-9.49614
ux	-9.49634
Uyb	-9.49702
Ga	-9.49727
Df	-9.49908
IhL	-9.50162
bSZ	-9.50356
bfo	-9.50444
Koz	-9.50467
QUQ	-9.51155
Eg	-9.51218
qjq	-9.51271
ly	-9.51299
bbm	-9.51978
eX	-9.52365
dB	-9.5254
Ln	-9.52561
Bw	-9.52732
kh	-9.5277
dd	-9.52878
Gqb	-9.52973
IRx	-9.53503
VC	-9.53584
PT	-9.53626
CLC	-9.53827
TcT	-9.53855
Fmo	-9.53969
ERf	-9.54219
Wg	-9.54308
Re	-9.54494
SLq	-9.54719
RdL	-9.54976
xtb	-9.55001
ZSU	-9.5508
bjv	-9.55097
tX	-9.55113
VGe	-9.55142
qSZ	-9.55344
po	-9.55389
ljq	-9.55457
Wz	-9.5563
beH	-9.55696
eo	-9.56017
nJ	-9.56031
TPT	-9.56083
AcA	-9.56127
yT	-9.5625
yF	-9.56256
▁f	-9.56366
▁of	-9.56416
Ol	-9.56603
qcq	-9.56682
Ct	-9.56736
▁p	-9.56755
cg	-9.5676
ak	-9.57051
pO	-9.5714
omo	-9.57374
IRR	-9.57747
gb	-9.57918
Rg	-9.58135
eqe	-9.58326
jO	-9.5847
sBp	-9.58514
sI	-9.58528
▁sw	-9.58539
LrL	-9.58642
Zfo	-9.58885
HP	-9.58987
XT	-9.59568
HIo	-9.59664
slo	-9.59684
SbF	-9.60218
jx	-9.60734
ybb	-9.60757
jY	-9.60839
▁LB	-9.6117
Ktf	-9.61272
lO	-9.61382
Pe	-9.61679
xV	-9.61857
KX	-9.62033
cvb	-9.62096
tDo	-9.62158
HHp	-9.62307
sBZ	-9.624
bbB	-9.62519
Yr	-9.62575
xIo	-9.62747
JD	-9.62935
uT	-9.63023
yh	-9.63151
ZWb	-9.63418
mS	-9.63502
UqV	-9.63578
AUA	-9.63819
vp	-9.64285
bHC	-9.64306
UqT	-9.64332
lHW	-9.64405
nW	-9.64442
KbX	-9.64507
▁Lk	-9.64552
RKx	-9.64678
jVt	-9.64771
my	-9.65107
IPl	-9.65222
WHB	-9.65447
OcO	-9.65545
bdH	-9.65829
CqC	-9.66061
Upb	-9.66198
Qd	-9.66471
bfX	-9.66533
cWH	-9.66536
QHr	-9.66782
GAU	-9.66894
RSZ	-9.6698
bep	-9.66994
qxb	-9.67694
aZ	-9.67724
SGj	-9.67785
CvC	-9.67991
LrK	-9.68012
VZV	-9.68178
Zcd	-9.68185
bcI	-9.68403
jHt	-9.68405
ur	-9.68422
nx	-9.68597
FA	-9.68667
tFf	-9.6872
tVX	-9.68758
xp	-9.68809
IoL	-9.68849
Ucd	-9.68902
Xd	-9.68961
bKR	-9.68965
WSW	-9.69
SX	-9.69339
kJ	-9.69535
Ajt	-9.70001
XS	-9.70119
Dh	-9.70294
PmU	-9.70377
uuL	-9.70465
ZHj	-9.70582
bg	-9.70596
jnj	-9.70599
Rfo	-9.70696
Pa	-9.70831
oXR	-9.70837
ai	-9.70959
LbS	-9.71005
sIR	-9.71115
RRI	-9.7122
tZ	-9.71224
Fq	-9.71297
GSs	-9.71378
sBo	-9.71466
YbY	-9.71512
quG	-9.71527
jvG	-9.71815
▁rU	-9.72204
fXU	-9.72278
WHG	-9.72354
odG	-9.72425
VoR	-9.72503
ua	-9.72525
bpo	-9.72535
ar	-9.72582
aw	-9.72595
tnL	-9.72607
VGS	-9.72608
tbI	-9.72609
Pn	-9.72621
vh	-9.72767
bcV	-9.7279
bbE	-9.72853
RVZ	-9.72857
FD	-9.73026
Qh	-9.73116
RG	-9.73327
oSc	-9.73523
Zs	-9.73587
PF	-9.73615
SRp	-9.73639
xSo	-9.73664
jUj	-9.73738
tAb	-9.7375
uE	-9.73766
GrL	-9.73919
SRo	-9.74009
zX	-9.74118
LjI	-9.74484
tVp	-9.74642
tIo	-9.74777
ysw	-9.74847
GLl	-9.7508
sc	-9.7515
LyZ	-9.75169
wjL	-9.75172
kbE	-9.75185
tfJ	-9.75189
OP	-9.75368
WvW	-9.75412
Rvt	-9.75518
Ql	-9.75651
Qg	-9.75703
ZSc	-9.75731
dC	-9.75862
cDq	-9.75882
yf	-9.76164
PBb	-9.76614
gJ	-9.76743
CbC	-9.76759
gSb	-9.76762
dHj	-9.76869
xUX	-9.76964
LKt	-9.77204
ojf	-9.77257
Zyo	-9.7751
lHj	-9.7752
gC	-9.77527
bjL	-9.77549
LDb	-9.77649
kGS	-9.7775
Zkb	-9.7775
bro	-9.77755
aH	-9.77771
crH	-9.78112
jHx	-9.78307
▁Iq	-9.78315
js	-9.78508
▁rL	-9.7863
rD	-9.78693
tip	-9.78797
wwq	-9.79059
WGl	-9.79088
vHj	-9.79093
HSB	-9.79202
Xl	-9.79247
tyZ	-9.79366
BLZ	-9.79424
cR	-9.79473
ZjS	-9.79481
qut	-9.79527
UIo	-9.79647
Kok	-9.79669
Ox	-9.79693
LKy	-9.79827
wUz	-9.79858
smp	-9.79862
CcC	-9.79949
bcS	-9.80053
jlj	-9.80055
LiR	-9.80154
kct	-9.80181
nl	-9.80345
kyo	-9.80674
slL	-9.8069
hK	-9.80703
brG	-9.80757
oHd	-9.80859
qpq	-9.80931
GSL	-9.80945
FQ	-9.80973
UTt	-9.80998
dZw	-9.81146
rfh	-9.81161
oVU	-9.81179
Vtq	-9.8126
Yd	-9.8126
bBZ	-9.81559
VZq	-9.81565
kKU	-9.81617
zk	-9.81712
QSQ	-9.82057
vD	-9.82086
GjZ	-9.82326
Kwb	-9.8266
Sbi	-9.82719
CjC	-9.83189
tBZ	-9.83217
▁si	-9.83222
hr	-9.83304
Jp	-9.83402
hn	-9.83405
ocV	-9.83492
wyt	-9.83651
Ltk	-9.83794
dUB	-9.83853
qlq	-9.83893
LSU	-9.83902
wbn	-9.84097
Rwc	-9.84108
ny	-9.84146
md	-9.84225
Es	-9.84239
wtw	-9.84301
oDb	-9.84501
LHv	-9.8454
vbi	-9.84739
buX	-9.8477
ihR	-9.84771
VLA	-9.84834
PUI	-9.84893
TdT	-9.8494
YHj	-9.8499
XJ	-9.8511
slg	-9.85298
xZK	-9.85374
tsm	-9.85429
ZVP	-9.85429
wbG	-9.85443
WHl	-9.85475
USE	-9.85509
oXo	-9.85526
fOH	-9.85622
cfo	-9.85716
FIo	-9.86229
jBj	-9.86236
gY	-9.86245
ASA	-9.86261
UtS	-9.86318
lY	-9.86443
bLK	-9.86596
ljH	-9.86673
sBt	-9.86701
hS	-9.86716
BVq	-9.86815
RIo	-9.86869
tKw	-9.87227
Qp	-9.87387
tIU	-9.87413
sn	-9.87557
ZvL	-9.87648
buG	-9.87807
wbb	-9.87827
Rub	-9.88012
GkU	-9.88135
xA	-9.88169
re	-9.88236
bEG	-9.88322
jft	-9.88324
sBP	-9.88482
mY	-9.88613
KLq	-9.88648
ior	-9.88692
▁bp	-9.88703
▁Q	-9.88836
ybL	-9.88969
tIp	-9.89013
HHv	-9.89168
IPo	-9.89172
Kv	-9.89207
LWj	-9.89223
nK	-9.89258
TLy	-9.89471
Ejj	-9.8956
Box	-9.89613
gF	-9.89682
Lcu	-9.89693
eHj	-9.89944
ExR	-9.89958
Ejq	-9.90027
DUL	-9.90046
HSP	-9.90149
Yg	-9.90283
lu	-9.90551
VjH	-9.90616
rZi	-9.90645
RfR	-9.90649
ay	-9.90712
jkD	-9.90891
▁IR	-9.91031
kUB	-9.91111
HtZ	-9.91272
Tqj	-9.91337
ZA	-9.91402
SsK	-9.91505
Qy	-9.91582
UyL	-9.91633
gfJ	-9.91779
jbw	-9.91806
Pvc	-9.91942
UzD	-9.92195
UBo	-9.92296
oiO	-9.9234
yLL	-9.92447
▁sk	-9.92452
Grj	-9.92489
Rmo	-9.92537
usl	-9.92594
Lkp	-9.92776
Eof	-9.92782
TbE	-9.92844
oKU	-9.92935
VHe	-9.92961
ZdR	-9.93032
cEL	-9.93084
pvp	-9.93088
Zrt	-9.93151
ojv	-9.93199
LKE	-9.93237
ece	-9.9331
Zeb	-9.93354
cbc	-9.9341
YLZ	-9.93499
oVp	-9.93529
UvJ	-9.93596
LAb	-9.93772
Ihb	-9.93782
CS	-9.93882
ovU	-9.93994
dW	-9.94007
tg	-9.94103
FdR	-9.94278
twx	-9.94341
kbX	-9.94429
GHt	-9.94472
ijG	-9.94475
nbq	-9.94513
jXj	-9.9461
tLj	-9.94643
gRu	-9.94662
Hpo	-9.94685
Etw	-9.94729
rtQ	-9.94757
tcp	-9.94773
Iz	-9.94805
fqH	-9.94882
dHb	-9.94891
Zqz	-9.94927
oIo	-9.94935
LiP	-9.94997
ozt	-9.9508
jHc	-9.95109
UPS	-9.95187
AqA	-9.95255
nd	-9.95256
mp	-9.95287
YZY	-9.95298
ovc	-9.95313
bsd	-9.95342
HWR	-9.95374
cnL	-9.9563
ete	-9.95678
qfL	-9.95702
rti	-9.95763
oft	-9.95767
bqW	-9.95879
qVL	-9.95956
oVr	-9.96011
bxP	-9.96035
RjS	-9.96078
bRf	-9.96082
SB	-9.96118
wdk	-9.96166
iF	-9.96245
oSS	-9.9628
OSO	-9.96363
EGb	-9.96371
OjO	-9.96389
TE	-9.96492
byt	-9.96514
UXG	-9.96518
vjq	-9.96605
eLe	-9.96607
kks	-9.96657
Uuo	-9.96661
▁LE	-9.96684
cSo	-9.96768
Esm	-9.96811
rHY	-9.96907
vhR	-9.96921
VLy	-9.96925
QcQ	-9.97052
KUE	-9.97069
QpQ	-9.9707
Qz	-9.97117
jbV	-9.97152
eLD	-9.97253
QlQ	-9.97293
tIL	-9.97344
THy	-9.97349
Ka	-9.97375
smo	-9.97586
uRI	-9.97593
▁tm	-9.97631
WrW	-9.97702
wfF	-9.97801
tro	-9.97836
OLO	-9.9796
osm	-9.98022
QjQ	-9.98109
SLB	-9.98209
pZS	-9.98398
orx	-9.98431
LlP	-9.98459
OrO	-9.9849
ZC	-9.98664
jdj	-9.98703
CVC	-9.99003
tQo	-9.99125
Ujd	-9.99131
oqI	-9.99158
IcZ	-9.99183
GIL	-9.99224
tmh	-9.99231
WqB	-9.99376
oof	-9.99523
▁rt	-9.9962
oWH	-9.99718
Dcq	-9.99738
jmR	-9.99782
cbW	-10.0001
wLB	-10.0006
OHj	-10.0016
ZbS	-10.0021
Dqj	-10.0022
XB	-10.0032
xLz	-10.0033
SHq	-10.0034
ioI	-10.0039
Fj	-10.0042
ZcV	-10.0054
uLj	-10.0056
CHc	-10.0068
ulH	-10.0085
buo	-10.0086
EoK	-10.0094
teb	-10.0104
pdX	-10.0106
EGU	-10.0106
mUZ	-10.0113
Ip	-10.0117
QPQ	-10.012
tHk	-10.0141
HUX	-10.0151
FP	-10.0152
ObO	-10.0173
OqO	-10.018
siU	-10.0183
vd	-10.0206
kow	-10.0222
ZVU	-10.0226
gVL	-10.0231
Wvl	-10.0236
Ff	-10.0241
▁IP	-10.0241
tjE	-10.0245
UxP	-10.0245
EA	-10.025
qEb	-10.0264
bfw	-10.0272
RmP	-10.028
yjH	-10.0285
XW	-10.0288
IZB	-10.029
mI	-10.029
GIo	-10.0298
xBb	-10.0308
ytn	-10.0323
LUv	-10.0328
Wbt	-10.0329
icL	-10.0335
jSl	-10.0343
QqQ	-10.0343
nct	-10.0348
lI	-10.0365
EZd	-10.037
tyU	-10.0376
pSE	-10.0377
DZS	-10.0379
krW	-10.038
tKB	-10.0386
mdZ	-10.0387
ZlZ	-10.0388
FIR	-10.0396
ZBc	-10.0408
SbU	-10.0415
ZIh	-10.0422
roB	-10.0423
PSZ	-10.0434
Pow	-10.0438
Hjj	-10.0443
lHc	-10.0455
qSw	-10.0456
cuL	-10.046
as	-10.0473
qvq	-10.0473
gH	-10.048
lIR	-10.0488
DsB	-10.0502
▁TH	-10.0508
BUS	-10.0508
Ekb	-10.0509
oa	-10.0523
uGZ	-10.0525
▁sx	-10.0532
qpj	-10.0538
orG	-10.0544
kLS	-10.0549
vwG	-10.0569
LVv	-10.0581
Ufx	-10.0584
bbv	-10.0588
crb	-10.0593
ptn	-10.0594
bvL	-10.0598
SjH	-10.0606
xKZ	-10.0619
wdL	-10.0621
LkZ	-10.0626
xuS	-10.0632
Ktd	-10.0657
uh	-10.0666
▁sd	-10.067
tly	-10.0673
wn	-10.0673
foi	-10.0674
bSo	-10.068
LLx	-10.0688
SLi	-10.0689
pIo	-10.0703
wom	-10.0715
UUy	-10.0717
Sbm	-10.0727
qIP	-10.073
Vrb	-10.0731
brx	-10.0731
ktS	-10.0739
Rcw	-10.0755
XVK	-10.0755
Fkb	-10.0757
Svo	-10.0765
qeo	-10.0767
sdc	-10.0782
GSz	-10.0794
Uxx	-10.08
uLm	-10.0806
bUj	-10.0807
Xbd	-10.0822
UiG	-10.083
bpL	-10.0836
sHs	-10.084
UlZ	-10.0855
bfp	-10.0857
VGA	-10.0866
GWt	-10.0867
ody	-10.0876
▁su	-10.088
hm	-10.0884
Grs	-10.0893
JL	-10.0895
▁Zv	-10.0902
HSR	-10.0917
WpW	-10.0933
UzL	-10.0944
QHQo	-10.0946
On	-10.0949
bbu	-10.0954
vZj	-10.0957
wbt	-10.0958
DGI	-10.0963
kPI	-10.0964
PKt	-10.0973
tIh	-10.0975
Sbk	-10.0976
Hwj	-10.0991
xjHj	-10.0997
crR	-10.1002
ckR	-10.1003
ZVX	-10.1016
HZH	-10.1018
Cd	-10.1021
qUQ	-10.1021
▁bX	-10.1025
Sqt	-10.1031
oEU	-10.1037
IHj	-10.104
RrE	-10.105
cID	-10.1054
LDG	-10.1055
onR	-10.1058
LAR	-10.1065
PO	-10.1067
PIL	-10.1091
rHQ	-10.1101
LIs	-10.1101
qWc	-10.1102
UtK	-10.1113
qh	-10.1114
cZC	-10.1114
tqW	-10.1116
uUw	-10.1117
IoF	-10.1124
Gup	-10.1128
LTL	-10.1148
Yq	-10.1164
AHD	-10.1175
Lit	-10.1188
▁oy	-10.1188
xxH	-10.1192
JVb	-10.1193
PIb	-10.1194
Gbx	-10.1198
ybi	-10.1209
Vbl	-10.1211
woE	-10.1231
zof	-10.1232
trz	-10.1238
xix	-10.1244
fbm	-10.1249
kcw	-10.1251
GIk	-10.1251
ytS	-10.1274
pUF	-10.1283
cIw	-10.1286
LHi	-10.1286
jpj	-10.1287
er	-10.1298
rkS	-10.13
qbW	-10.1303
HUw	-10.131
WHK	-10.1312
cXZ	-10.1316
ctb	-10.1319
bTr	-10.1321
LIh	-10.1324
GxL	-10.1327
VFm	-10.1328
GrU	-10.1331
LHu	-10.1336
lz	-10.1338
mRR	-10.1338
plp	-10.1338
HBb	-10.1339
tzL	-10.134
qdo	-10.1343
GYb	-10.1347
▁bn	-10.135
tjS	-10.136
KZr	-10.1364
tKE	-10.1365
TrT	-10.1378
yqs	-10.1382
WgW	-10.1385
qVG	-10.1393
KzG	-10.1397
GTu	-10.1406
SGH	-10.1417
Rko	-10.1417
GWo	-10.142
Ak	-10.1427
foR	-10.143
BoS	-10.1437
Dqb	-10.1437
bJf	-10.144
jqG	-10.1448
hdL	-10.1452
jLl	-10.1453
bJv	-10.1457
qoj	-10.1473
Vbi	-10.1475
kbk	-10.1478
HAt	-10.1496
HiR	-10.1497
KtI	-10.1519
vYZ	-10.1525
Ci	-10.1531
ctc	-10.1541
CD	-10.1542
xDG	-10.1542
sdb	-10.1549
fXo	-10.1552
smg	-10.1561
woz	-10.1577
jZQ	-10.1577
dvR	-10.1578
pVp	-10.1579
Smo	-10.1583
qwr	-10.1587
tjd	-10.1596
wol	-10.1599
abx	-10.1606
tfG	-10.1609
ITH	-10.1615
jIG	-10.1616
SHR	-10.1616
icH	-10.1617
bEL	-10.1618
iGK	-10.1618
WjW	-10.1623
cAj	-10.1623
HEK	-10.163
qUH	-10.1631
ckG	-10.1631
jZG	-10.1632
clo	-10.1645
AVA	-10.1647
tZI	-10.1653
VZU	-10.1658
SLD	-10.1662
qZY	-10.1666
LUS	-10.1669
ibl	-10.1677
IT	-10.168
cxR	-10.1693
ZJf	-10.1698
bVu	-10.1706
xcX	-10.1706
QvQ	-10.1707
bwR	-10.1708
cLt	-10.1717
fqj	-10.1717
rBo	-10.1721
KdG	-10.1724
UBk	-10.1726
qxt	-10.1732
fho	-10.1736
VZH	-10.1739
tVU	-10.174
Ifh	-10.174
UwU	-10.1764
QRt	-10.177
SHL	-10.1776
nGq	-10.1787
▁Lj	-10.1789
uoB	-10.1804
vqq	-10.1811
KLu	-10.1812
CrC	-10.1812
▁Sq	-10.1819
tdJ	-10.1822
Uiz	-10.1827
Sjt	-10.1828
HYo	-10.1831
cXs	-10.1835
Sxk	-10.1838
Stb	-10.185
icq	-10.1856
VUt	-10.1857
wEj	-10.1859
Ktj	-10.1862
cqC	-10.1868
cXU	-10.1873
BZW	-10.1876
SbA	-10.188
uEL	-10.188
jHq	-10.1883
rPZ	-10.1887
UIx	-10.189
RdX	-10.1894
kww	-10.1897
cut	-10.1897
nz	-10.1909
DXo	-10.191
oFk	-10.1916
▁tq	-10.1921
LDj	-10.1925
PXo	-10.1928
xUK	-10.1949
BT	-10.1949
Ubd	-10.1962
HZD	-10.1962
bSs	-10.1962
pHq	-10.1965
ytx	-10.1965
SOH	-10.1969
▁qL	-10.1981
LzG	-10.1984
bOb	-10.1986
qZf	-10.1994
odJ	-10.2002
zDo	-10.2002
tdb	-10.2008
ZAj	-10.202
pZv	-10.2035
bUD	-10.2043
ILB	-10.2043
rV	-10.2056
sHB	-10.2061
bij	-10.2067
▁Sb	-10.2068
cA	-10.207
rbjU	-10.2072
IZH	-10.2073
Rbp	-10.2081
▁Ey	-10.2083
siH	-10.2083
ixa	-10.2084
fqb	-10.2089
dcD	-10.2091
bPk	-10.2094
▁It	-10.2096
zh	-10.2115
RFc	-10.2126
wyo	-10.2133
jUz	-10.2136
uik	-10.2143
owj	-10.2144
ZUm	-10.2148
GsG	-10.2175
tKR	-10.218
HTm	-10.218
kW	-10.2185
Wrl	-10.2194
wud	-10.2201
teS	-10.2201
slb	-10.2213
ozR	-10.2214
Ebd	-10.2218
pUc	-10.2222
EFI	-10.223
tER	-10.2232
HKd	-10.2239
dUr	-10.2241
oBo	-10.2253
LVH	-10.2264
hSb	-10.2266
IoR	-10.2274
bny	-10.2275
Dtb	-10.2284
mHb	-10.2285
mhu	-10.2288
AtU	-10.2289
Hjo	-10.2296
SSE	-10.2299
ESZ	-10.2304
wFK	-10.2306
HxU	-10.2306
SLA	-10.2306
ZrS	-10.231
PC	-10.2312
SqP	-10.2314
foB	-10.2323
pDb	-10.2323
rtY	-10.2324
ixr	-10.2333
KoK	-10.2337
YUY	-10.2341
QHj	-10.2346
Ioy	-10.2354
oyP	-10.2359
THK	-10.236
jrj	-10.2367
ZyH	-10.2372
mbf	-10.2373
uGL	-10.238
VLZ	-10.2383
THz	-10.2394
kko	-10.2396
▁ow	-10.2415
LmP	-10.243
ZwG	-10.2431
gUK	-10.2436
xmb	-10.2436
TT	-10.244
XIR	-10.2445
DEU	-10.2448
▁SG	-10.2451
eZn	-10.2452
rxU	-10.2454
ZKH	-10.2459
Jmb	-10.2461
UUu	-10.247
HKt	-10.2471
jpU	-10.2473
RfU	-10.2473
VYv	-10.2478
FrZ	-10.2493
dJo	-10.251
tmR	-10.2519
nUL	-10.252
fXc	-10.2522
jtx	-10.2525
bIx	-10.2528
jQb	-10.2531
rDb	-10.2537
▁Lw	-10.2541
RwH	-10.2541
xZk	-10.2543
cfZ	-10.2544
KPm	-10.2545
oFf	-10.255
kcZ	-10.255
bmo	-10.2551
BUH	-10.2552
Kvj	-10.258
SXt	-10.2586
SyI	-10.259
UdZ	-10.2594
▁So	-10.2616
ELE	-10.2624
kDc	-10.2636
GnJ	-10.2644
olD	-10.2645
xoc	-10.2649
xHU	-10.2655
rRk	-10.2656
Dft	-10.2659
RvL	-10.2664
VbU	-10.2679
▁oD	-10.2687
Zbk	-10.2701
VRp	-10.2705
mou	-10.2709
SGq	-10.271
GAG	-10.2715
SZR	-10.2721
HqD	-10.2722
OLW	-10.2728
GuG	-10.2738
RID	-10.274
uoz	-10.2748
ScE	-10.2757
qzL	-10.2758
THD	-10.276
Eip	-10.2763
Igy	-10.2766
ZiX	-10.2781
IZF	-10.2783
sJ	-10.2783
moR	-10.2786
KLK	-10.279
wcb	-10.2791
Bi	-10.2792
Jo	-10.2793
ont	-10.2793
icU	-10.2799
PQo	-10.2799
rwU	-10.2799
qWG	-10.2803
Iyk	-10.2812
TBk	-10.2812
HnF	-10.2815
zLt	-10.2818
LpQ	-10.2818
Ctc	-10.282
Tvx	-10.2827
LTS	-10.2831
GUj	-10.2836
PFu	-10.2841
vbw	-10.2843
lGu	-10.2846
ctI	-10.2851
Ujr	-10.2855
SwU	-10.2856
rmh	-10.2857
Sqj	-10.2872
tqD	-10.288
dRE	-10.288
▁Zw	-10.2896
kUI	-10.2897
utl	-10.2901
nu	-10.2903
wow	-10.2907
tTH	-10.2907
WIh	-10.2909
uPH	-10.2909
omS	-10.2915
gz	-10.2919
iJk	-10.2929
teH	-10.2931
yBD	-10.2932
THU	-10.2932
Ksd	-10.2934
pqo	-10.2937
tIX	-10.2944
cvS	-10.2945
qjx	-10.2946
Gqw	-10.2948
qKR	-10.296
CGw	-10.297
iYH	-10.2976
oSE	-10.298
ibu	-10.2982
PfR	-10.3002
iKR	-10.3002
pdy	-10.3008
oon	-10.301
Fjn	-10.3011
SUr	-10.3013
na	-10.3018
GeG	-10.3021
jrU	-10.3022
jUw	-10.3028
iGc	-10.3034
Rxq	-10.3037
UST	-10.3041
txF	-10.3051
LZq	-10.3057
Pwt	-10.3058
tlt	-10.3061
uBG	-10.3066
uqj	-10.3067
bxt	-10.3067
wiZ	-10.3068
Ixo	-10.3075
kao	-10.3083
Qqq	-10.3086
lbK	-10.3087
KmJ	-10.3095
Rsd	-10.3096
EoX	-10.3102
SGc	-10.3102
SUl	-10.3115
ihL	-10.312
ZXR	-10.3124
DKb	-10.313
tDw	-10.3131
bfR	-10.3147
olx	-10.3148
ZJI	-10.3149
KoI	-10.315
jrl	-10.3157
Grt	-10.3159
RTU	-10.3171
kLE	-10.318
wct	-10.318
rxz	-10.3182
ZxU	-10.3184
bvU	-10.3189
bEI	-10.319
hvU	-10.3199
beHe	-10.3199
Gwx	-10.3215
Pnb	-10.3222
tLI	-10.3226
jix	-10.3233
dbU	-10.3236
vlK	-10.3241
▁bv	-10.3246
Ukj	-10.3253
cpz	-10.3258
blb	-10.3263
Ulc	-10.327
lbD	-10.3272
olK	-10.3272
iHH	-10.3278
RFK	-10.3281
Wqt	-10.3282
mGu	-10.3286
OtW	-10.3289
xuZ	-10.3289
▁bw	-10.3289
ZcH	-10.331
swU	-10.3328
LWq	-10.3328
Xdv	-10.3332
oXj	-10.3333
gBL	-10.3334
beS	-10.3338
Epl	-10.3342
ri	-10.3345
ywq	-10.3345
bvR	-10.3346
▁Dt	-10.3347
tdy	-10.3349
Gro	-10.3349
byK	-10.3352
SLd	-10.336
mKR	-10.3361
HEG	-10.3362
LJI	-10.337
EGd	-10.337
VvZ	-10.3374
jGZ	-10.3388
dDo	-10.3392
mcv	-10.3396
sWq	-10.3397
Eqt	-10.3397
XUo	-10.3402
Srt	-10.3409
Rxt	-10.3411
dbZ	-10.3418
HYt	-10.3419
IUL	-10.342
VUH	-10.3421
cdn	-10.3422
siX	-10.3432
xEf	-10.3457
bqI	-10.3464
nZe	-10.3474
Obq	-10.349
jLO	-10.3495
FmK	-10.3498
itd	-10.35
tsl	-10.35
ftU	-10.3503
HIP	-10.3504
Ect	-10.3505
Uvt	-10.3508
cfL	-10.3509
▁qd	-10.351
Gqm	-10.3512
RFE	-10.3513
jtq	-10.3519
Zqp	-10.3519
oSq	-10.3519
dxH	-10.3527
cnZ	-10.3531
RIw	-10.3538
Ruc	-10.3539
RUK	-10.354
SJP	-10.3541
GZj	-10.3547
ybk	-10.3552
UGQ	-10.3555
QLZ	-10.3556
LbK	-10.3556
Vpq	-10.3559
FIU	-10.356
QLP	-10.3565
bRv	-10.3566
XbF	-10.3568
Bcq	-10.3569
rLq	-10.3572
GHW	-10.3574
wmo	-10.3577
Ppo	-10.3582
wfY	-10.3593
DGd	-10.3596
VLj	-10.3602
qbr	-10.3603
usm	-10.3603
UZK	-10.3605
bko	-10.3613
foT	-10.3614
nbL	-10.3615
ibI	-10.3617
xUy	-10.3624
EbY	-10.3625
BPb	-10.3627
UwL	-10.3629
gvb	-10.3629
wqc	-10.363
RRu	-10.3631
rjt	-10.3637
RLl	-10.3638
Gub	-10.3642
LRw	-10.3643
ZIR	-10.3644
KcS	-10.3647
▁PV	-10.3647
mUK	-10.3648
nkx	-10.3649
WbB	-10.3655
QqG	-10.366
EUI	-10.3668
Eol	-10.3672
eHn	-10.3673
zTq	-10.3673
Cpb	-10.3675
RBS	-10.3679
FiG	-10.3694
kcT	-10.3694
ZWx	-10.3695
wRZ	-10.3699
WGZ	-10.3706
zKi	-10.3708
xox	-10.371
vI	-10.3711
DRR	-10.3711
bmu	-10.3715
Lbu	-10.3717
idZ	-10.3728
RKq	-10.3728
dtG	-10.3733
ZSj	-10.3738
bmy	-10.3739
wLy	-10.374
kPb	-10.3745
ZSS	-10.3751
pbi	-10.3753
LLA	-10.376
TLU	-10.3761
cXP	-10.3762
zpo	-10.3764
▁Ed	-10.3768
xHY	-10.3771
yGw	-10.3779
rFj	-10.3784
tum	-10.3792
yRP	-10.3795
ZTK	-10.3795
RmU	-10.3798
Zpb	-10.3803
fog	-10.3805
RQH	-10.3807
UnL	-10.3812
dZt	-10.3813
uHc	-10.3818
HZl	-10.3818
jvL	-10.3827
xGr	-10.3829
vbk	-10.3835
hiR	-10.3838
bZV	-10.3839
iKk	-10.384
RWp	-10.3841
BVU	-10.3844
oqA	-10.3851
ycG	-10.3852
WjB	-10.3854
▁kH	-10.3856
fRF	-10.3861
pCL	-10.3862
vCV	-10.3866
LBv	-10.388
PLb	-10.3884
cjS	-10.3884
kjS	-10.3885
ofZ	-10.3885
CpU	-10.3887
EUi	-10.3887
rcw	-10.3893
qXu	-10.3894
ywk	-10.3894
Ztx	-10.3896
sHT	-10.3898
EbS	-10.3909
VHb	-10.3916
XbE	-10.3924
Upn	-10.3925
Lgv	-10.3928
cod	-10.3933
HWh	-10.3937
yPd	-10.3937
UvY	-10.394
rtm	-10.3946
tIb	-10.3946
zjH	-10.3951
ZfP	-10.3954
WSt	-10.3955
cLp	-10.396
ByP	-10.3961
Cgb	-10.3961
tAt	-10.3961
sfX	-10.397
bIt	-10.3971
Kcq	-10.3976
CtC	-10.398
IUr	-10.3996
ArA	-10.4007
RfL	-10.4008
yHW	-10.4011
eJ	-10.4011
VxK	-10.4012
mjo	-10.4025
▁it	-10.4035
cIL	-10.4047
Dwy	-10.4055
JA	-10.4065
VcA	-10.4069
VRt	-10.4071
Esr	-10.4077
GUu	-10.4092
DZd	-10.4101
GYo	-10.4107
CHU	-10.4114
Rdq	-10.4123
Xbe	-10.4124
Rqu	-10.4131
LyH	-10.4134
BDH	-10.4136
epe	-10.4138
zIZ	-10.4142
ryq	-10.4151
dfR	-10.4152
Spo	-10.4158
xmh	-10.4159
GFo	-10.4165
GdL	-10.4168
ele	-10.4168
vcR	-10.4169
lwR	-10.4169
EcG	-10.4176
SHj	-10.4184
bJm	-10.4188
blp	-10.4193
KXw	-10.4194
VUD	-10.4194
qdR	-10.4196
vZe	-10.4208
LbV	-10.4209
gWH	-10.4213
Xsw	-10.4213
vjv	-10.4218
tHO	-10.4218
PqH	-10.4218
IZi	-10.4242
oTq	-10.4256
beUe	-10.4257
Sjtj	-10.4263
HXI	-10.427
jiL	-10.427
bmsu	-10.4275
xkL	-10.4279
ClC	-10.428
RFf	-10.4281
tZV	-10.4284
bEK	-10.4288
YgY	-10.4289
wBq	-10.4289
QVQ	-10.4289
Wcq	-10.429
qcs	-10.4292
wkP	-10.4299
ntZ	-10.4299
xRL	-10.4307
FmR	-10.4311
xLG	-10.4314
rcp	-10.4315
Iho	-10.4324
LSc	-10.4324
umb	-10.4331
sBL	-10.4332
LPv	-10.4333
XLS	-10.4333
GZI	-10.4334
QGU	-10.4335
qpoR	-10.4338
nbU	-10.4339
bys	-10.4341
xbx	-10.4343
BLV	-10.4343
txq	-10.4343
CSC	-10.4345
yFi	-10.4348
dRF	-10.435
mZL	-10.4351
Voq	-10.4356
cur	-10.4358
HVZL	-10.4361
YGY	-10.4368
kbV	-10.437
kbjX	-10.4371
oAL	-10.4371
PWq	-10.4373
xcZ	-10.4377
jUq	-10.438
quL	-10.4383
ZOSO	-10.4383
Fut	-10.4385
Ulb	-10.4395
EqUb	-10.4397
EGm	-10.4401
LQG	-10.4403
beb	-10.4405
CUC	-10.4406
Ebt	-10.4406
▁od	-10.4409
Dsd	-10.4412
bKH	-10.4416
Upib	-10.4418
lcS	-10.4423
Xqk	-10.4425
mRU	-10.443
▁Tq	-10.4431
bVoF	-10.4432
▁wy	-10.4438
Gww	-10.4438
Zvjp	-10.444
SEbp	-10.4447
Gis	-10.4447
xck	-10.4447
DWH	-10.445
GIb	-10.4451
bqC	-10.4451
UxK	-10.4456
xER	-10.4458
SPB	-10.4476
qrU	-10.4478
HLyo	-10.448
YZq	-10.4483
qgj	-10.4496
UKI	-10.4498
GVr	-10.4503
fhz	-10.4505
kco	-10.4507
WnW	-10.4508
Ybj	-10.451
orc	-10.4512
YLq	-10.4514
fxb	-10.4515
mxU	-10.4516
Prt	-10.4517
bpu	-10.4519
sWG	-10.4526
THw	-10.4527
RrH	-10.4529
EPd	-10.4529
RTb	-10.4531
Hlc	-10.4531
pkE	-10.4532
mmZ	-10.4535
Euo	-10.4539
ZVt	-10.4545
oWqW	-10.4549
VGEb	-10.455
Gwo	-10.4553
slp	-10.4555
LnO	-10.4557
Hjp	-10.4562
WHt	-10.4577
cHl	-10.4578
szL	-10.4579
GAZ	-10.4587
rZQ	-10.4587
Kqv	-10.4594
xRtb	-10.4595
vKS	-10.4606
Whb	-10.4612
RiK	-10.4614
oDL	-10.4625
rPbL	-10.463
btT	-10.4635
tCL	-10.4636
wHjZ	-10.4638
bqz	-10.4638
stk	-10.4639
lLb	-10.4646
tyLr	-10.4648
jHv	-10.4649
TqTK	-10.4649
yLl	-10.4652
Dow	-10.4654
yyH	-10.4655
fsu	-10.4656
SZB	-10.4665
poF	-10.4673
sqW	-10.4679
dodx	-10.4682
XUU	-10.4683
DUj	-10.4687
KSb	-10.4689
IPIU	-10.469
bPu	-10.4694
DKG	-10.4696
bJn	-10.4701
Btu	-10.4705
Lhk	-10.4706
Tz	-10.4715
xtQ	-10.4718
sLU	-10.4719
Sorc	-10.4719
LuU	-10.4719
fDq	-10.4725
xFy	-10.4728
EEh	-10.4731
UKL	-10.4734
UXq	-10.4736
tzc	-10.4745
IYc	-10.4749
fom	-10.475
IPP	-10.4753
geH	-10.4755
rjqZ	-10.4759
ocI	-10.4761
iJy	-10.4762
bmRb	-10.4767
cfR	-10.477
Zjy	-10.4771
Ecp	-10.4776
Vbj	-10.4777
ZuG	-10.4783
wCH	-10.4791
Rvbb	-10.4792
zug	-10.4794
bqp	-10.4796
HLr	-10.4798
oki	-10.4801
LDv	-10.4803
LWL	-10.4812
UZT	-10.4813
TGy	-10.4816
sdU	-10.4819
tbiR	-10.4822
ztob	-10.4822
oEc	-10.4824
VyH	-10.4826
Rry	-10.4826
▁by	-10.4827
IYq	-10.4833
RvP	-10.4839
sBd	-10.4841
gqy	-10.4849
DLm	-10.4859
rcZ	-10.486
DPd	-10.4861
eqk	-10.4869
rjc	-10.4869
aTj	-10.4874
Ihbk	-10.4879
cIg	-10.4882
oUV	-10.4883
hnP	-10.4883
ELj	-10.4886
tTr	-10.4893
TlT	-10.4893
xKg	-10.4893
GLr	-10.4894
yod	-10.4896
RpKU	-10.4906
zlZ	-10.4906
ZEb	-10.4907
twj	-10.4917
FrL	-10.4918
TSz	-10.4923
bBP	-10.4931
CpC	-10.4932
Uva	-10.4936
yVx	-10.4937
Llc	-10.4938
▁iT	-10.4941
jCH	-10.4943
Gnl	-10.4943
bIj	-10.4944
Zbi	-10.4947
Wqw	-10.4951
BkR	-10.4953
oFr	-10.4953
zxU	-10.4953
bHy	-10.4959
BUL	-10.496
LnV	-10.4961
DGW	-10.4965
Hmk	-10.4966
IEt	-10.4968
FwR	-10.4969
rlP	-10.4973
bVG	-10.4975
pIt	-10.4978
lVc	-10.4979
JfL	-10.4982
jyw	-10.4983
zqz	-10.4986
Ruo	-10.4994
TnT	-10.4995
BUD	-10.4996
Cqt	-10.4997
zBL	-10.5003
bZC	-10.5003
KKj	-10.5005
Udoq	-10.5007
LFi	-10.5009
gpl	-10.5012
BLE	-10.5012
SUbI	-10.5012
UWL	-10.5021
Tbu	-10.5022
gwZ	-10.5024
jSj	-10.5024
wTG	-10.5025
rcQ	-10.5033
jtc	-10.5034
ujj	-10.5034
Gcj	-10.5035
ERt	-10.5037
QZr	-10.5038
ldL	-10.5038
IJb	-10.5039
XUL	-10.5039
kKV	-10.504
kbK	-10.504
LHb	-10.5049
Lon	-10.505
Fky	-10.5056
DtY	-10.5066
iPq	-10.5072
LdRw	-10.5075
WSl	-10.5076
GTv	-10.5078
tzd	-10.5082
HKo	-10.5097
czL	-10.5102
smc	-10.5104
aqt	-10.5106
jfZ	-10.5106
Bvc	-10.5107
RVLj	-10.5108
Por	-10.5115
qTj	-10.5116
yDb	-10.5117
▁tl	-10.5122
qpR	-10.5127
hB	-10.513
qLi	-10.5132
Xti	-10.5135
RXx	-10.5144
gXo	-10.5147
FbA	-10.5148
wRK	-10.5148
oip	-10.5148
kIc	-10.515
rLu	-10.5152
tcn	-10.5155
uFI	-10.516
rYZ	-10.516
BsS	-10.516
Fux	-10.5164
gcV	-10.5165
qdP	-10.5168
Wto	-10.5171
vGL	-10.5175
zwH	-10.5177
vPd	-10.5179
DGx	-10.518
bwJ	-10.5181
qPk	-10.5188
mRk	-10.5189
PwR	-10.5195
VsE	-10.5197
oeH	-10.5199
Zvb	-10.5204
hF	-10.5206
roZ	-10.5213
hVZ	-10.5217
jqc	-10.5221
jqH	-10.5221
vaZ	-10.5223
buor	-10.5225
nC	-10.523
XcU	-10.5235
gvU	-10.5237
Eh	-10.5239
Hcb	-10.524
cAH	-10.5245
bpg	-10.5247
HlV	-10.5247
SFK	-10.5256
grj	-10.5256
qcu	-10.5264
HSI	-10.5268
lPV	-10.5269
cDH	-10.5272
EHm	-10.5276
Qcr	-10.5277
cUb	-10.5277
IYH	-10.528
bSoF	-10.5293
tWX	-10.5295
GEs	-10.5296
Rld	-10.5298
FUo	-10.5301
bVL	-10.5307
CLb	-10.5308
xwS	-10.5312
cEC	-10.5317
bjT	-10.5318
bQH	-10.5321
UbB	-10.5326
lGl	-10.5327
uon	-10.5329
bKI	-10.533
tlLb	-10.5332
IEP	-10.5333
GVU	-10.5333
qHL	-10.5335
jkE	-10.534
FBp	-10.5342
vPP	-10.5345
bHx	-10.5348
sWU	-10.535
kEU	-10.5356
otT	-10.5357
oRw	-10.5368
kbc	-10.5371
xVc	-10.5374
LdF	-10.5375
UpT	-10.5376
ZrR	-10.5377
ZXU	-10.538
UFm	-10.5383
jyB	-10.5385
nbH	-10.5391
VOP	-10.5396
WtP	-10.5397
cfP	-10.54
fbd	-10.5405
DLW	-10.5406
jWp	-10.5406
uyU	-10.5414
Krb	-10.5415
wtI	-10.5421
yzV	-10.5421
GEl	-10.5425
tSj	-10.5428
pbt	-10.5434
GEL	-10.5437
TxS	-10.5438
▁VH	-10.5444
uqt	-10.5445
iGm	-10.5446
vCU	-10.5449
VPZ	-10.545
tIs	-10.5452
Pki	-10.5457
vUb	-10.5459
Pyg	-10.5462
VOi	-10.5463
jDG	-10.5464
PSp	-10.5466
HRz	-10.5468
Skr	-10.5477
Aw	-10.5478
sDc	-10.5479
wsmb	-10.548
XIc	-10.5487
nUU	-10.549
gwq	-10.5492
jKc	-10.5494
ttv	-10.5496
bmR	-10.5499
QLr	-10.55
cLV	-10.5506
gRp	-10.5511
abc	-10.5512
KlL	-10.5528
Abo	-10.5528
Rlg	-10.5528
pED	-10.5529
roi	-10.553
yDU	-10.5532
siq	-10.5536
Hlp	-10.5536
dXP	-10.554
qki	-10.5543
ERd	-10.5543
REx	-10.5548
YqY	-10.5551
abn	-10.5552
TUQ	-10.5554
RXw	-10.5559
Hev	-10.5561
ybIk	-10.5566
Fsc	-10.5567
lLy	-10.5568
LJr	-10.5573
wDP	-10.5573
ySE	-10.5575
doF	-10.5581
UBT	-10.5586
fol	-10.559
SAo	-10.5591
▁pK	-10.56
PAq	-10.56
zjT	-10.5602
CGL	-10.5606
qeU	-10.561
jjv	-10.5615
ZiE	-10.5615
qdp	-10.5616
zXR	-10.5617
cpb	-10.5625
jsj	-10.5634
Kjj	-10.5635
obSU	-10.5635
Il	-10.5639
VqA	-10.564
dtK	-10.5648
zbT	-10.565
bVqH	-10.565
WjH	-10.5654
bZT	-10.5656
Hjw	-10.5657
JSb	-10.566
gIJ	-10.5661
Hjv	-10.5663
Pwm	-10.5664
ybv	-10.5666
tcr	-10.5668
ypu	-10.567
FAc	-10.567
gSv	-10.5675
oSH	-10.5675
wbp	-10.5677
CVU	-10.5681
GGt	-10.5686
Obl	-10.5686
dCo	-10.5691
RzP	-10.5691
Duo	-10.5693
WHj	-10.57
LbB	-10.5706
AjP	-10.5708
ccv	-10.5717
kZD	-10.5718
klk	-10.5719
Huz	-10.5719
jgq	-10.5721
kEP	-10.5724
oix	-10.5727
jHn	-10.5728
Lro	-10.5732
ZvJ	-10.5734
ELX	-10.5737
QHU	-10.5744
rjHj	-10.5744
Wjl	-10.5745
wto	-10.5748
PQv	-10.5759
zxS	-10.5766
GfD	-10.5767
Uvo	-10.5768
wvb	-10.5771
Zvu	-10.5773
xxx	-10.5775
xyl	-10.5782
pEJ	-10.5785
bvx	-10.5788
TLi	-10.579
Ytb	-10.5791
kBV	-10.5796
StS	-10.5797
LRf	-10.5802
Wkj	-10.5803
gxU	-10.5807
kzH	-10.5808
SFl	-10.5808
LLbV	-10.5809
znL	-10.5825
cyp	-10.5829
RqW	-10.583
Qe	-10.5831
kTH	-10.5831
kUG	-10.5832
tlL	-10.5833
tdP	-10.5835
bQb	-10.5841
Huy	-10.5845
UHs	-10.5846
HIC	-10.5846
ELf	-10.5851
cuP	-10.5851
dvo	-10.5854
GEy	-10.5859
ZWt	-10.5865
ZWH	-10.5865
ocT	-10.587
bRx	-10.5874
kZT	-10.5875
RIR	-10.5878
Dtc	-10.588
UDn	-10.5883
Dct	-10.5888
BxS	-10.5889
ylo	-10.5894
oXZ	-10.5896
WVW	-10.5897
DDb	-10.5899
QgQ	-10.5901
Yjt	-10.5903
ZEJ	-10.5909
LQp	-10.591
qUd	-10.5911
oxo	-10.5916
jHjK	-10.5916
dox	-10.592
cEt	-10.5922
tRu	-10.5923
UcI	-10.5925
AGE	-10.5927
OZc	-10.5932
RlS	-10.5938
YtY	-10.5942
RtK	-10.5944
Vte	-10.5946
vEK	-10.596
Atb	-10.5961
LiJ	-10.5962
BoR	-10.5965
KrL	-10.5967
fUI	-10.5973
uoi	-10.5973
hBo	-10.5974
▁oi	-10.5975
qkPL	-10.5977
jvy	-10.5982
ZgH	-10.5982
nLi	-10.5984
iqU	-10.5992
sWL	-10.5992
pUs	-10.5993
bOHO	-10.5994
fLy	-10.6001
Ltq	-10.6003
zKl	-10.6004
LIi	-10.6004
uHk	-10.6006
uoy	-10.6007
bHW	-10.6007
xyP	-10.601
IJu	-10.6013
UDb	-10.6013
mGr	-10.6014
▁iG	-10.6015
ZWr	-10.6017
tkm	-10.6017
iHE	-10.6019
iKb	-10.6021
Pwy	-10.6022
Hxw	-10.6025
kZi	-10.6025
UlS	-10.6027
rqP	-10.603
cHj	-10.603
cxp	-10.6033
RBL	-10.6033
irj	-10.6034
rUp	-10.6039
jnP	-10.604
tfu	-10.6046
UDm	-10.6046
qrK	-10.6048
oTt	-10.605
cnp	-10.6053
kxU	-10.6059
Ujf	-10.6061
xpi	-10.6063
cxo	-10.6066
bmbH	-10.6069
ZGI	-10.607
ZWZ	-10.6071
GAP	-10.6073
oDX	-10.6087
jSb	-10.6093
▁xb	-10.6094
kGY	-10.6095
zyb	-10.6101
vHV	-10.6105
GWP	-10.6106
nbb	-10.6107
GXj	-10.611
IPb	-10.6113
KSo	-10.6113
LEx	-10.6114
LAG	-10.6114
LEL	-10.6123
IjG	-10.6125
▁UV	-10.613
PIo	-10.6131
TtA	-10.6131
xpy	-10.6134
TgU	-10.6135
Yjj	-10.6136
qjwo	-10.6136
qbv	-10.614
Ibr	-10.614
xoT	-10.614
tld	-10.614
VTZ	-10.6142
poG	-10.6146
Ggq	-10.6155
vLk	-10.6155
▁sK	-10.6159
bfa	-10.6163
WPW	-10.6163
fRi	-10.6164
wZV	-10.6166
dRR	-10.6166
HRL	-10.6168
▁uw	-10.6172
VEt	-10.6175
Bd	-10.6177
wgX	-10.6179
ZfX	-10.6187
UAZ	-10.6192
mxk	-10.6196
quv	-10.6202
kDy	-10.6203
GIE	-10.6213
xdP	-10.6215
PeH	-10.622
RSw	-10.6223
PFK	-10.6223
EqD	-10.6224
Kgl	-10.6226
bHf	-10.6226
Wqx	-10.6231
yjj	-10.6236
UWR	-10.624
bEX	-10.6241
lQU	-10.6244
kZR	-10.6246
aXE	-10.6247
cxj	-10.6256
RVg	-10.6257
DUU	-10.626
cBd	-10.6261
fPm	-10.6262
HjB	-10.6265
Xqt	-10.6267
ZDK	-10.6274
wGu	-10.6278
xKu	-10.6278
lUz	-10.6284
cBb	-10.6287
LoS	-10.6288
tol	-10.6291
LyP	-10.6292
pkj	-10.6313
SLO	-10.6321
ebF	-10.6321
Lcf	-10.6323
JmH	-10.6327
xtt	-10.6328
qov	-10.6334
dPS	-10.6338
sWP	-10.6342
Iqz	-10.6344
IGF	-10.6346
mdq	-10.6347
DHV	-10.6354
VLg	-10.6358
lwI	-10.6359
Gqu	-10.636
cTc	-10.6363
SrG	-10.6363
CLS	-10.6369
knb	-10.637
qEL	-10.6371
dDj	-10.6377
wLD	-10.6378
RPd	-10.6379
HlF	-10.6385
AZS	-10.6391
mtV	-10.6399
zSb	-10.6415
mhb	-10.6417
bDV	-10.6419
Bqb	-10.6422
dcK	-10.6423
Iyq	-10.6424
LFq	-10.6425
rdc	-10.6426
etb	-10.6427
fFK	-10.6428
IDq	-10.6428
HjH	-10.643
jWGW	-10.6431
jZjG	-10.6431
wDn	-10.6432
aJ	-10.6432
YLj	-10.6435
jtO	-10.6439
kxr	-10.6439
tUf	-10.6444
cnP	-10.6453
bBs	-10.6455
Ujw	-10.6455
Ulr	-10.6458
▁jf	-10.6467
ddE	-10.6468
rnb	-10.6471
xoR	-10.6476
cSb	-10.6478
PlU	-10.6484
Hsm	-10.6485
TGU	-10.6485
UaS	-10.649
uql	-10.6491
xLE	-10.6492
SYG	-10.6493
hz	-10.6495
gKL	-10.6496
QLt	-10.6497
jtb	-10.6504
Vtm	-10.6508
PBE	-10.6509
WLR	-10.6516
Svk	-10.6517
BGE	-10.6518
▁QH	-10.6522
gYt	-10.6524
Gqj	-10.6525
RTt	-10.6529
PEP	-10.6532
xlU	-10.6536
bKm	-10.6539
nLt	-10.654
Puy	-10.654
bdh	-10.6543
ofK	-10.6556
jVB	-10.6559
LBp	-10.6568
LKo	-10.6571
Let	-10.6582
Hdt	-10.6595
IGw	-10.6596
kqo	-10.6597
VPx	-10.6598
jbVZ	-10.6598
cKL	-10.6603
▁Fd	-10.6607
GKq	-10.6611
uEz	-10.6613
ZlP	-10.662
VqH	-10.662
RHS	-10.662
dPB	-10.6621
RFl	-10.6621
EPE	-10.6627
pVb	-10.663
ihp	-10.663
rgc	-10.663
bioo	-10.6635
Goe	-10.6636
HKi	-10.6638
Qbj	-10.6643
pBL	-10.6644
XTj	-10.6651
Opq	-10.6656
ofU	-10.6658
▁pw	-10.6658
qjP	-10.6661
HiJ	-10.6661
qdt	-10.6663
KTq	-10.6671
▁Hl	-10.6674
Zux	-10.6677
Wjt	-10.6677
qeb	-10.668
bmE	-10.6683
Iby	-10.6684
wZm	-10.6687
iRl	-10.6688
SdL	-10.669
zUH	-10.6695
vDc	-10.6702
▁Rd	-10.6704
FUK	-10.6706
Ebf	-10.6712
cxq	-10.6713
lkc	-10.6713
▁bl	-10.6713
pHpb	-10.6716
tAZ	-10.6722
dRB	-10.6726
Uyk	-10.6727
qoG	-10.673
ecj	-10.6731
DHb	-10.6732
pZc	-10.6733
PFo	-10.6736
xwU	-10.6739
Bct	-10.6743
HSZ	-10.6753
wGE	-10.6754
uZA	-10.6757
lVw	-10.6757
jLQ	-10.6767
ykZ	-10.6767
GcW	-10.6774
eHD	-10.6775
HHA	-10.6782
Exs	-10.6786
VPj	-10.6789
ivj	-10.6789
kov	-10.6794
KiS	-10.6797
Kti	-10.68
bcE	-10.6803
WvZ	-10.6804
AHy	-10.6806
UEP	-10.6807
KtB	-10.6809
UpG	-10.6812
LKb	-10.6814
uZU	-10.6818
wRo	-10.682
cgj	-10.6821
tDj	-10.6823
zto	-10.6836
QqP	-10.6839
FlL	-10.6841
PzR	-10.6847
HZw	-10.6848
Lkj	-10.6851
KFx	-10.6853
sxt	-10.6855
LuZ	-10.6856
Stx	-10.6859
LVK	-10.6859
KjU	-10.686
oVZ	-10.6863
▁ol	-10.6864
Fzy	-10.6878
dKb	-10.6881
bLz	-10.6886
scH	-10.6889
CZU	-10.6896
nRw	-10.6901
wpU	-10.6901
ysE	-10.6905
Yvj	-10.6909
YvY	-10.691
gwL	-10.6913
VRI	-10.6914
bpz	-10.692
Dzo	-10.6921
wqH	-10.6922
yKt	-10.6922
sdo	-10.6926
RkZ	-10.6928
xCL	-10.693
AbL	-10.693
lHb	-10.6932
▁Ec	-10.6936
pZr	-10.6937
GGD	-10.6939
tji	-10.6955
kRT	-10.6957
owW	-10.6957
cno	-10.696
oPy	-10.6963
sLw	-10.6965
GqJ	-10.6967
tic	-10.6969
tds	-10.6973
ERk	-10.6987
GQU	-10.699
DLl	-10.6991
kSw	-10.6992
bBt	-10.6993
RRv	-10.6993
qDy	-10.6997
XCb	-10.7
xjQ	-10.7003
hw	-10.7004
jAt	-10.7011
zpw	-10.7028
QZU	-10.7032
yUP	-10.7033
Gdo	-10.7034
gsm	-10.7035
HCt	-10.7039
HDl	-10.7039
mJw	-10.7042
jyo	-10.7043
szt	-10.705
ncx	-10.7051
Fkc	-10.7054
fsz	-10.7055
kRb	-10.7056
mbu	-10.7059
ukm	-10.706
psr	-10.7062
Jrc	-10.7062
gSU	-10.7063
GjH	-10.7064
▁Uf	-10.7065
jyS	-10.7066
ZLO	-10.707
LjLm	-10.7073
ZHf	-10.7073
PSJ	-10.7076
tgB	-10.7082
LPe	-10.7085
ETt	-10.7086
qIL	-10.7092
REF	-10.7095
LZn	-10.7095
vZX	-10.7096
cvC	-10.7097
qwU	-10.7099
FnU	-10.7101
LLn	-10.7102
pKd	-10.7115
xGC	-10.712
Gjb	-10.712
UUz	-10.7122
HwI	-10.7124
Lma	-10.7131
bet	-10.7132
SHg	-10.7136
cjC	-10.7138
GVS	-10.714
ZEI	-10.7142
cwS	-10.7142
xkK	-10.7143
▁io	-10.7147
ikb	-10.7151
An	-10.7151
wiq	-10.7154
ttE	-10.7158
KmR	-10.7181
Qx	-10.7184
tLx	-10.7185
SIR	-10.7191
Pln	-10.7198
GFn	-10.7202
ICH	-10.7207
HBE	-10.7211
WHH	-10.7214
Utr	-10.7217
GuK	-10.7218
lxR	-10.7218
Utl	-10.722
HEJ	-10.7223
FmE	-10.7223
Ktu	-10.7228
THTU	-10.723
ZAo	-10.723
PSK	-10.7231
GHA	-10.7232
