<unk>	0
<s>	0
</s>	0
a	-2.9637
b	-3.07456
p	-3.25173
m	-3.2726
J	-3.52404
g	-3.52541
Q	-3.55567
X	-3.55646
O	-3.58262
Y	-3.60438
e	-3.61844
L	-3.63045
K	-3.63512
h	-3.63876
s	-3.76697
F	-3.77014
u	-3.8032
c	-3.82248
i	-3.84281
Z	-3.85789
w	-3.88934
T	-3.96329
W	-3.96683
d	-4.00339
A	-4.00378
B	-4.00742
f	-4.02011
S	-4.05173
C	-4.08636
n	-4.1465
q	-4.18329
k	-4.19676
t	-4.28033
v	-4.32709
▁	-4.35666
y	-4.4375
j	-4.55297
P	-4.55745
l	-4.68166
G	-4.68186
z	-4.7786
V	-4.80656
E	-4.87497
x	-4.97653
H	-5.10603
D	-5.25143
r	-5.25249
R	-5.27927
o	-5.34754
U	-5.35449
mm	-5.90082
bm	-6.18518
I	-6.1951
am	-6.32047
im	-6.43072
pm	-6.51182
Om	-6.58948
dm	-6.66568
Ym	-6.69339
hm	-6.71317
cm	-6.71996
Jm	-6.74541
Qm	-6.75321
em	-6.76329
▁m	-6.7892
Xm	-6.79137
Lm	-6.82736
um	-6.83276
sm	-6.85386
wm	-6.86646
Km	-6.88447
Wm	-7.03705
lm	-7.05648
Tm	-7.08953
Zm	-7.1076
nm	-7.12763
md	-7.13601
fm	-7.13602
vm	-7.13715
mi	-7.14966
Bm	-7.20427
Am	-7.21193
bi	-7.24415
ib	-7.25573
km	-7.26348
ym	-7.27747
tm	-7.34575
PF	-7.38811
bd	-7.40207
▁c	-7.45008
jm	-7.53381
id	-7.56814
qg	-7.59157
ml	-7.6215
Hm	-7.68149
qF	-7.70005
PK	-7.75359
