<unk>	0
<s>	0
</s>	0
eee	-4.62639
eeee	-4.67128
ttt	-4.75452
eeeee	-4.76768
tttt	-4.81678
aaa	-4.83765
sss	-4.84429
aaaa	-4.87646
eeeeeee	-4.88073
▁	-4.92237
eeeeee	-4.9402
ttttt	-4.94457
iii	-4.94497
e	-4.94912
tttttt	-4.97387
ooo	-4.99101
ssss	-4.99825
ee	-5.00718
sssss	-5.02432
iiii	-5.02795
aaaaaa	-5.0533
eeeeeeeee	-5.06287
aaaaa	-5.07586
sssssss	-5.08882
iiiii	-5.09527
ttttttt	-5.11909
oooo	-5.11923
aaaaaaa	-5.12537
eeeeeeee	-5.13715
eeeeeeeeee	-5.13809
dddd	-5.14893
ddd	-5.15218
ssssss	-5.15757
rrr	-5.21076
iiiiii	-5.21904
rrrr	-5.22556
ooooo	-5.23588
iiiiiii	-5.28657
rrrrr	-5.29941
ooooooo	-5.30578
oooooo	-5.33201
llll	-5.35916
ddddd	-5.36031
lll	-5.37437
t	-5.38887
tt	-5.39685
mmm	-5.39744
tttttttt	-5.40409
ttttttttt	-5.42088
aaaaaaaaa	-5.42364
ssssssss	-5.42765
a	-5.43334
nnn	-5.44197
tttttttttt	-5.44649
lllll	-5.4713
www	-5.4773
sssssssss	-5.47793
aaaaaaaaaa	-5.47818
aa	-5.48284
aaaaaaaa	-5.48298
cccc	-5.48676
ssssssssss	-5.49326
nnnn	-5.49478
mmmm	-5.50136
yyy	-5.50383
uuu	-5.50939
rrrrrr	-5.51525
ddddddd	-5.5174
ggg	-5.51829
mmmmm	-5.52437
o	-5.53274
dddddd	-5.53966
rrrrrrr	-5.54667
llllll	-5.54828
ccc	-5.55999
ccccc	-5.56717
i	-5.56862
nnnnn	-5.57465
lllllll	-5.57493
ooooooooo	-5.57692
yyyy	-5.58448
uuuu	-5.58553
oooooooooo	-5.59636
iiiiiiiii	-5.61841
nnnnnn	-5.63413
s	-5.63703
ii	-5.64573
mmmmmm	-5.65305
ppp	-5.65306
hhhh	-5.65462
wwww	-5.65704
r	-5.66654
oo	-5.67121
fff	-5.67786
wwwww	-5.67952
hhh	-5.68729
iiiiiiiiii	-5.68832
iiiiiiii	-5.69626
uuuuu	-5.6964
pppp	-5.69773
nnnnnnn	-5.69971
cccccc	-5.70559
ss	-5.71103
ffffff	-5.71919
gggg	-5.72347
oooooooo	-5.72478
fffff	-5.7257
uuuuuuu	-5.73076
uuuuuu	-5.73151
ffff	-5.73679
yyyyyy	-5.73888
yyyyy	-5.75206
ccccccc	-5.7546
ggggg	-5.75686
gggggg	-5.75954
n	-5.76002
hhhhh	-5.76388
ppppp	-5.7708
rr	-5.78606
yyyyyyy	-5.8002
wwwwww	-5.80193
fffffff	-5.80932
rrrrrrrr	-5.81525
bbb	-5.83259
mmmmmmm	-5.8379
pppppp	-5.84353
bbbb	-5.84608
rrrrrrrrr	-5.84818
nn	-5.85421
ppppppp	-5.85992
ggggggg	-5.86178
bbbbb	-5.86573
wwwwwww	-5.86911
rrrrrrrrrr	-5.88589
ddddddddd	-5.88712
hhhhhhh	-5.8936
bbbbbb	-5.91244
hhhhhh	-5.94019
bbbbbbb	-5.96057
d	-6.00487
dddddddddd	-6.00936
kkk	-6.04669
llllllllll	-6.04813
kkkk	-6.05183
nnnnnnnn	-6.05301
h	-6.06568
dd	-6.07261
nnnnnnnnnn	-6.07535
llllllll	-6.07855
lllllllll	-6.08867
dddddddd	-6.15211
l	-6.15255
hh	-6.16351
vvvvv	-6.1911
vvv	-6.19481
nnnnnnnnn	-6.20949
vvvv	-6.2213
kkkkk	-6.22722
ll	-6.25181
kkkkkk	-6.27947
vvvvvv	-6.29391
kkkkkkk	-6.30131
vvvvvvv	-6.30803
yyyyyyyy	-6.32325
yyyyyyyyy	-6.32367
''''	-6.3317
''''''	-6.37487
'''	-6.38485
xxx	-6.38763
cccccccccc	-6.3919
mmmmmmmmmm	-6.40141
cccccccc	-6.40595
mmmmmmmmm	-6.41291
mmmmmmmm	-6.41456
uuuuuuuu	-6.42747
ccccccccc	-6.43579
ffffffffff	-6.44117
uu	-6.45277
ffffffff	-6.46688
'''''''	-6.48306
ppppppppp	-6.48578
jjj	-6.48681
'''''	-6.48918
fffffffff	-6.49537
xxxxx	-6.49842
jjjj	-6.52224
c	-6.5224
zzz	-6.53638
zzzz	-6.54322
jjjjj	-6.54902
m	-6.54948
qqq	-6.55326
u	-6.55881
pppppppp	-6.56149
qqqqqqq	-6.56568
xxxxxx	-6.56977
xxxx	-6.57792
zzzzz	-6.57872
jjjjjj	-6.5854
uuuuuuuuu	-6.58887
xxxxxxx	-6.59893
yyyyyyyyyy	-6.60009
wwwwwwwwww	-6.60082
cc	-6.60245
mm	-6.61409
qqqqq	-6.62878
pppppppppp	-6.63174
qqqq	-6.64191
qqqqqq	-6.64489
zzzzzzz	-6.64529
uuuuuuuuuu	-6.65207
hhhhhhhhh	-6.66706
f	-6.6672
ww	-6.67146
wwwwwwww	-6.67237
gggggggg	-6.67931
w	-6.68534
hhhhhhhhhh	-6.69817
zzzzzz	-6.7089
g	-6.71464
jjjjjjj	-6.72395
bbbbbbbbbb	-6.73675
gg	-6.74658
yy	-6.77271
wwwwwwwww	-6.77887
gggggggggg	-6.80474
hhhhhhhh	-6.8095
y	-6.81854
ff	-6.83801
pp	-6.87455
p	-6.89468
ggggggggg	-6.91621
bbbbbbbbb	-6.94112
b	-7.04176
bbbbbbbb	-7.04384
bb	-7.08243
v	-7.20197
k	-7.29082
kkkkkkkk	-7.36418
vv	-7.39058
kk	-7.4534
kkkkkkkkkk	-7.48039
kkkkkkkkk	-7.51696
ttttttttthhhh	-7.68643
lllllllllllll	-7.76823
'	-7.81859
tttttttttthhhhh	-7.85348
tttttttttthhh	-7.86268
vvvvvvvvv	-7.86705
vvvvvvvv	-7.88081
lllllllllll	-7.8855
ttttttttthhhhhhh	-7.89912
ttthhh	-7.90259
ttthhhh	-7.90476
ttttttthhhhhhh	-7.92051
llllllllllllll	-7.93548
ttttttttthhhhhh	-7.94003
tttttthhhhhhh	-7.9611
''	-7.98174
tttttthhhhhhhh	-7.98636
xx	-7.99971
llllllllllll	-8.00191
tttttttttthhhh	-8.01259
ttttttthhhh	-8.03035
vvvvvvvvvv	-8.03305
ttttthhhh	-8.04564
tttttttthhh	-8.04912
x	-8.05291
j	-8.0696
tttttttthhhhh	-8.07769
ttthhhhh	-8.08406
tttttthhhhhhhhhh	-8.09006
tttttttthhhhhhh	-8.09201
tttttttthhhhhh	-8.09469
tttttttttthhhhhh	-8.09497
iiinnn	-8.10611
iiinnnnn	-8.10782
tttttthhhhhhhhh	-8.11017
ttttttttthhhhh	-8.11104
tttthhhhhhhhhh	-8.11913
tttthhh	-8.12603
ttttttthhhhhhhh	-8.12678
tttttttthhhhhhhh	-8.1531
zz	-8.15544
ttttthhh	-8.15739
ttthhhhhh	-8.15956
hhhheeeeeeeeee	-8.17684
ttttttthhhhhhhhh	-8.18171
iiinnnn	-8.18767
ttttthhhhhhhh	-8.20356
tttttttthhhh	-8.20397
jj	-8.21309
q	-8.21375
ttttthhhhhhhhh	-8.22343
ttttttthhh	-8.23032
ttttttttthhh	-8.24203
aaaaannnn	-8.2534
hhhhheeeeeeeeee	-8.25939
ttttthhhhhhhhhh	-8.26023
hhhhheeeeeeeee	-8.27275
ttttttthhhhh	-8.27871
tttttthhhhhh	-8.29915
tttthhhhhhhhh	-8.30579
hhhheeeeeee	-8.31213
eeerrr	-8.33714
z	-8.34388
hhhhhheeeee	-8.34895
ttttthhhhhhh	-8.35895
hhhhhhhhheeeeee	-8.361
hhhhheee	-8.36423
lllllllllllllll	-8.36511
iiiiiinnn	-8.37161
hhhhhhhhhheeeee	-8.37224
hhhhhhheeeee	-8.37255
tttthhhh	-8.37541
hhheeeeee	-8.38387
tttttthhh	-8.39178
qq	-8.39344
hhheeee	-8.40246
iiiinnnnn	-8.40398
ttttttthhhhhh	-8.40465
iiiinnnn	-8.40986
aaaaaaannn	-8.41596
iiiiinnnnn	-8.41754
tttthhhhhhh	-8.42076
iiiiinnnnnnnnn	-8.42078
iiiiiiinnnn	-8.42116
hhhhhhhhheeeee	-8.42347
eeeeeeerrr	-8.42968
ttttthhhhhh	-8.43008
iiiinnnnnnnn	-8.43022
iiinnnnnn	-8.44303
hhhhhhhhhheeeeee	-8.44604
ttthhhhhhh	-8.4461
eeeddd	-8.44758
eeerrrrrr	-8.44832
eeerrrr	-8.45194
aaannnn	-8.45498
eeeeerrrrrrrrr	-8.45872
iiinnnnnnnn	-8.46136
hhheeeeeeeeee	-8.46171
eeerrrrrrrr	-8.46285
ttttthhhhh	-8.46508
iiiiiiiiinnnnn	-8.46596
eeeerrrrrr	-8.46621
ttthhhhhhhhh	-8.47489
tttthhhhhh	-8.48068
iiiiinnnn	-8.4891
hhhhhhhheeeeee	-8.48948
hhhhheeeeeee	-8.49448
eeeerrrrr	-8.49491
iiiinnnnnnnnn	-8.49695
hhhhhhheeeeeeee	-8.49728
aaaannnnn	-8.4998
iiiiinnn	-8.50794
iiinnnnnnnnnn	-8.50795
iiiiiiiinnnn	-8.5087
iiiiiiiiiinnnnn	-8.51037
rrreeee	-8.5122
'''''''''	-8.51343
aaaaaannnnnn	-8.51388
iiiinnnnnn	-8.5149
nnnddddddddd	-8.52188
eeeerrr	-8.52296
iiinnnnnnn	-8.52554
tttthhhhhhhh	-8.52663
iiinnnnnnnnn	-8.52866
eeeeeddd	-8.52995
eeeeerrr	-8.53321
iiiiiiiinnn	-8.53605
hhhhheeeeeeee	-8.53626
hhhhhheeeeeeee	-8.53637
iiiiiinnnnn	-8.54064
iiiiiiiiinnn	-8.54488
eeeeeeerrrrrrrr	-8.54612
iiiiinnnnnnnnnn	-8.54944
ooouuu	-8.55072
hhhheeeeeeee	-8.5556
aaannn	-8.55797
ooooouuu	-8.55951
tttttthhhhh	-8.56204
hhhheeee	-8.56302
aaaaaannnnnnnnn	-8.56305
▁iiiiii	-8.56362
hhhheeeee	-8.56899
iiiiiiiinnnnnnnn	-8.56914
aaaaaaaaaannnn	-8.56961
iiiiinnnnnnn	-8.5699
eeeedddddd	-8.57348
eeeerrrrrrrr	-8.57603
eeeeeeerrrr	-8.57852
tttthhhhh	-8.58121
iiiiiiiiiinnnnnn	-8.58836
iiiiinnnnnn	-8.59202
hhheeeeeee	-8.59304
hhhhhheee	-8.60168
eeeerrrrrrrrr	-8.6041
aaaannnnnnnnn	-8.60446
hhheeeeeeee	-8.60637
aaaannnnnnn	-8.60996
ttttoooo	-8.6136
iiiiiiiinnnnn	-8.61441
eeerrrrr	-8.61533
aaaaaaaannnn	-8.61729
aaaaaaaaannn	-8.62036
iiiinnn	-8.62069
eeeeerrrrrrrr	-8.62404
aaaaaaannnnn	-8.62824
aaaaaaaaaannnnn	-8.6288
aaannnnn	-8.63004
eeeeerrrrrrrrrr	-8.6316
aaaaaaaaannnnnn	-8.63201
aaaaaaannnnnnnn	-8.63659
llllllllllllllll	-8.64143
iiiinnnnnnnnnn	-8.64236
hhhhhhhheeee	-8.64278
iiiiiiiiiinnnn	-8.64491
hhhhhhheeeeeee	-8.65222
eeeeeeerrrrrrrrr	-8.6533
hhhhhhhhhheeee	-8.656
rrreeeeee	-8.65657
hhheeeeeeeee	-8.6582
aaannnnnnnnn	-8.65935
eeeeeeddd	-8.65983
hhhhhhhhheee	-8.67007
nnngggggggggg	-8.67024
iiiiiiinnnnn	-8.67187
tttttthhhh	-8.67464
ooooouuuu	-8.67843
eeerrrrrrr	-8.68106
oooonnnnnn	-8.68419
aaaannnnnn	-8.69008
iiiiiinnnnnnnn	-8.70152
aaaaaaaaaannn	-8.70381
aaannnnnnnnnn	-8.70468
iiiiiinnnnnnn	-8.70584
hhhhhheeeeeee	-8.7086
hhhheeeeeeeee	-8.70897
aaaaaaaaannnnnnn	-8.71581
ooorrr	-8.71646
eeeerrrr	-8.71657
ttthhhhhhhh	-8.71725
oooooonnnnnnnn	-8.71747
hhhhhheeeeeeeee	-8.71852
nnnnndddddddddd	-8.71879
▁iii	-8.71885
rrreee	-8.7218
iiiiiiinnnnnn	-8.72305
hhhhhhheeee	-8.72392
▁iiiiiiiii	-8.72466
hhhhhhhhheeeeeee	-8.72822
eeeeeeerrrrrrr	-8.7289
iiiiiinnnn	-8.73107
oooooouuu	-8.73114
iiiiiiiiinnnn	-8.73144
iiiiiiinnn	-8.73198
ooooonnn	-8.73487
ooouuuuuuuu	-8.73496
hhhhhhheeeeeeeee	-8.73549
ttthhhhhhhhhh	-8.73676
iiiiiinnnnnnnnn	-8.73694
oooouuuuu	-8.73766
rrreeeee	-8.74202
aaaannnn	-8.74227
aaaaannnnnnn	-8.7433
iiiinnnnnnn	-8.74343
eeeeeeerrrrrr	-8.74389
hhhheeeeee	-8.7449
eeeeeeeennnnn	-8.74514
nnnndddddddd	-8.74633
ttthhhhhhhhheeee	-8.74679
oooffff	-8.74835
oooouuu	-8.7487
hhhhheeeee	-8.75372
hhhhhheeee	-8.75697
oooonnnnn	-8.76264
aaaaannnnnnnnn	-8.76353
ooooofff	-8.76412
vvveeee	-8.76532
''''''''	-8.76533
eeeeeeeerrr	-8.76557
aaaaannn	-8.7668
ooouuuuuu	-8.76707
hhheee	-8.76874
ooooooooonnnn	-8.76986
hhheeeee	-8.77012
iiiiiinnnnnn	-8.77036
ooouuuuu	-8.77348
rrrreeeee	-8.77388
iiiiiiiinnnnnnn	-8.77509
ooouuuu	-8.78268
nnnnnnndddddddd	-8.78319
hhhhhhhheeeee	-8.78707
ooooonnnnnn	-8.78739
▁iiiii	-8.79028
eeeeerrrrrrr	-8.79029
ooouuuuuuuuu	-8.79249
nnnnnndddddd	-8.79282
iiiiiiiinnnnnn	-8.79595
hhhhhhheee	-8.80272
oooooooouuu	-8.80602
ooooffff	-8.80849
aaaaaaaaannnnn	-8.80972
aaaaannnnnn	-8.81203
eeeeeeeddd	-8.8132
aaaaaannnn	-8.8155
hhhheee	-8.81716
nnnddd	-8.81718
hhhhheeee	-8.81758
eeeeennnn	-8.81901
ooofff	-8.81976
oooorrrrr	-8.82174
hhhhhhaaaaa	-8.82225
ttttttthh	-8.82456
ooooooouuu	-8.82786
eeeerrrrrrr	-8.83048
oooooooooouuuuuu	-8.8309
aaaaannnnnnnn	-8.83573
oooonnnnnnnnn	-8.83741
ooorrrrrr	-8.83765
iiiiiiiiiinnn	-8.84204
ooooooonnnnnnn	-8.84241
vvveee	-8.84281
hhhhaaa	-8.84616
rrrrreeeeeeee	-8.85236
rrrrrrreeee	-8.85284
oooonnnnnnnn	-8.85421
nnnddddd	-8.85695
iiiiiiiiinnnnnn	-8.85756
aaaannn	-8.85987
oooooouuuuuuu	-8.86006
eeeeerrrr	-8.86064
eeeeeeeeerrr	-8.8613
vvvvvvvvveeeee	-8.8614
rrrrrrrrreeee	-8.86735
nnnnnddd	-8.8689
eeeeerrrrr	-8.87007
eeeeeeddddd	-8.87241
eeeddddd	-8.87381
eeeeeeeerrrrrrrr	-8.87426
ooooouuuuuuuuuu	-8.87446
oooouuuu	-8.8754
hhhhhheeeeeeeeee	-8.87583
aaaaaaaannnnn	-8.87766
eeeeeeeeerrrr	-8.87906
iiiiiiinnnnnnn	-8.88162
ooonnnnnnn	-8.88183
ssssttttttttt	-8.88223
ooooooouuuuuuuu	-8.88379
aaaaaaannnnnn	-8.88469
ooooooffffff	-8.88505
hhhhhhhhhhaaaaa	-8.88957
hhhhhhhhheeee	-8.89258
tttttooo	-8.89516
rrreeeeeeeee	-8.89736
eeeeeerrrrrrrr	-8.89958
oooooooffffffff	-8.89977
ttttttooo	-8.90072
ooooofffff	-8.90194
aaaaaaaannnnnn	-8.90297
ooonnn	-8.904
oooooouuuu	-8.90434
ssssstttt	-8.90531
eeeedddddddd	-8.90683
eeeennnnnnnnn	-8.90811
hhhhheeeeee	-8.9088
eeeeddddd	-8.9091
ttthhhhhhhheeeee	-8.90911
mmmmmeeee	-8.91074
tttthhhhhhhheee	-8.9128
ooouuuuuuu	-8.91425
aaaannnnnnnn	-8.91478
ooouuuuuuuuuu	-8.91503
aaaaaaannnnnnnnn	-8.91589
hheee	-8.916
hhhhhhhhhhaaa	-8.91729
ooonnnnn	-8.91821
eeeeeeedddddddd	-8.91899
oooooffff	-8.91904
aaaaaannn	-8.91951
eeeeeeeeeerrrrrr	-8.91961
nnnnnnddddddddd	-8.91964
eeeeddddddddd	-8.92042
ttttooooooo	-8.92255
aaaaaannnnnnnnnn	-8.92353
iiiiinnnnnnnn	-8.92662
rrrrrrrreeee	-8.92685
ooooooonnnnn	-8.92749
nnndddd	-8.92807
eeeeeerrr	-8.93098
hhhaaaaaaa	-8.93532
''''''''''	-8.9369
tttttoooooo	-8.93854
nnnndddddddddd	-8.9391
aaarrrr	-8.93967
eeeeeesss	-8.93986
ooonnnnnn	-8.94146
ooooooorrrr	-8.94254
ooooorrrr	-8.94324
eeeeeerrrrrrrrr	-8.9455
nnnnnnnddddddd	-8.94602
oooooooorrrrr	-8.94701
oooooooonnnnnnn	-8.94946
oooooooonnn	-8.9512
rrreeeeeeeeee	-8.95288
rrreeeeeeee	-8.95363
▁iiii	-8.95467
eeeerrrrrrrrrr	-8.95534
aaaaaaaannn	-8.95692
nnnnnnnnnndddd	-8.95804
eeeennnn	-8.95962
▁hhh	-8.9615
oooooonnnnnnnnnn	-8.96514
vvvveee	-8.96519
rrrrreeeeeee	-8.96563
iiiiiiiiinnnnnnn	-8.96684
aaaaaannnnnnnn	-8.9669
eeeeeeerrrrr	-8.96955
eeeeeddddddd	-8.97294
rrrrrrrrreeeee	-8.97326
hhhhhhhheee	-8.97349
rrrrrrrrrreee	-8.97395
eeeeennnnnnnnn	-8.97459
oooooonnn	-8.97554
eeeeennnnnnn	-8.97657
eeeeeerrrrrrrrrr	-8.97704
nnnnddddd	-8.97907
ooofffff	-8.98093
nnndddddddddd	-8.98174
eeeeddd	-8.98296
eeeeeeeerrrrr	-8.98335
iiiiiiinnnnnnnn	-8.98377
oooooonnnn	-8.98563
iiisssss	-8.98617
hhhhhhheeeeee	-8.98718
aaaaaaaaannnn	-8.99057
llllleeeee	-8.99276
eeeeerrrrrr	-8.99319
vvvvvvvvvveeee	-8.99353
eeeeeeeeeerrr	-8.99641
oooonnn	-8.99708
rrrreeee	-8.99709
rrrrreeeeee	-8.99736
▁iiiiiii	-8.99936
ooooonnnn	-9.00004
oooouuuuuuuuuu	-9.00222
rrrrrrrrreeeeeee	-9.00348
aaaaatttttttt	-9.00498
eeeeeeeeddd	-9.00618
oooooooooonnn	-9.00683
aaaaaaarrr	-9.00907
nnnndddd	-9.01351
ssssttttttt	-9.0144
oooooooooonnnn	-9.0149
iiiiiinnnnnnnnnn	-9.01521
eeeeeeeeennnnn	-9.01559
tttttttttooooo	-9.01684
ssssssstttttt	-9.0188
aaaaaannnnnnn	-9.01881
hhhhhhhheeeeeeee	-9.02228
hhhhhhhheeeeeee	-9.02316
ooooooooonnnnn	-9.02423
oooooouuuuuuuuuu	-9.02568
rrrreeeeeeeeee	-9.02619
aaarrr	-9.02701
hhhiii	-9.02751
eeeeeeeeeennn	-9.0276
eeeeeeeessssssss	-9.02829
eeeeeedddddddddd	-9.02942
rrrrrrreeeeeee	-9.02977
ssssssttt	-9.03225
hhhhhheeeeee	-9.0331
oooooooooouuuuu	-9.03315
aaaaaaaatttt	-9.03475
oooffffff	-9.03572
ssssssssttt	-9.03613
hhhhhhaaaaaa	-9.03626
llleee	-9.03826
lllllllllleeee	-9.03831
eeennnnnnn	-9.0402
eeedddd	-9.04034
eeeeennnnnnnn	-9.04532
oooooouuuuuuuuu	-9.04658
aaaaannnnnnnnnn	-9.04758
nnnnngggggggg	-9.05034
rrrrrreee	-9.0519
eeeeeeeeddddd	-9.05375
rrrrrrrrrreeeee	-9.0549
nnnnnddddddd	-9.05502
oooorrrrrrrrrr	-9.05538
eeeeedddd	-9.05637
ooooonnnnn	-9.05693
ooooooooonnnnnnn	-9.05935
ooooooooouuuu	-9.05981
nnnnggggg	-9.05991
ooooooooooffffff	-9.06002
oooorrr	-9.06025
eeeeeerrrrr	-9.06223
nnndddddddd	-9.06229
eeeeennnnnn	-9.06242
rrreeeeeee	-9.06326
eeerrrrrrrrrr	-9.06403
aaaalllllll	-9.0641
hhhhhhee	-9.06499
ooooooouuuuu	-9.06532
ooooouuuuuuuu	-9.06535
eeeedddddddddd	-9.06648
tttttoooooooo	-9.06652
tttttttttooo	-9.06813
eeennnnnnnnnn	-9.06835
oooouuuuuuuuu	-9.07076
nnnttt	-9.07181
aaatttttt	-9.07332
aaaaattttttt	-9.07487
aaaannnnnnnnnn	-9.07499
nnnnddd	-9.07511
eeeeeessssssssss	-9.07599
rrrrrrrreeeeee	-9.07599
aaannnnnnn	-9.0772
hhhhhhhiiii	-9.07747
tttooo	-9.07747
oooorrrrrrrr	-9.07754
ssssssttttttt	-9.07994
ooofffffffff	-9.08137
rrrrrrreeeeeeee	-9.0827
aaannnnnnnn	-9.08399
ooooooorrrrrr	-9.08434
ooooofffffffff	-9.0848
ttttttth	-9.0865
oooooooooffff	-9.08732
iiiiiiisssssss	-9.08747
eeeeeeennnnnnnnn	-9.08788
oooooooofffff	-9.08798
aaarrrrrrrr	-9.08979
ooooffffffff	-9.09111
tttttooooooooo	-9.09133
eeeeeeeddddd	-9.09321
ssssttttt	-9.09394
oooooonnnnn	-9.0942
oooooonnnnnnn	-9.09485
eeeeeddddd	-9.09523
ooooooonnnn	-9.09559
ooorrrr	-9.09742
eeennnnn	-9.10146
iiiiiiinnnnnnnnn	-9.10182
ooorrrrr	-9.10227
ooooouuuuuu	-9.10285
oooooooooonnnnn	-9.10307
ssssstttttttttt	-9.10351
sssssstttttttt	-9.10407
hhhhhhaaaa	-9.10613
eeeennn	-9.10642
rrrrrrreeeee	-9.10655
eeeeeeennnnnnnn	-9.10757
oooooooouuuu	-9.10931
ttttttttttooo	-9.10953
nnnnnnnnddd	-9.10991
hhhhaaaa	-9.10991
oooooooooofffff	-9.11213
ttthhhhhhhhheee	-9.11232
hhhhaaaaaaa	-9.11234
ttth	-9.11416
ttttttttoooo	-9.1154
nnnnnndddddddd	-9.11822
eeellllll	-9.11969
eeedddddddd	-9.12637
ooooooorrrrr	-9.12642
aaaatttttttttt	-9.12741
eeeennnnnnn	-9.12754
ccchhhhhhh	-9.12758
oooooooouuuuu	-9.12804
oooooooouuuuuuu	-9.12827
aaannnnnn	-9.12833
eeeeeeennnnnn	-9.12929
ooooorrrrrrrr	-9.13057
eeeennnnnn	-9.13066
aaaaaaattttttt	-9.13093
rrrrrreeeee	-9.13179
hhhee	-9.13265
rrrreee	-9.13322
llllleee	-9.13397
nnndddddd	-9.13424
oooooffffffff	-9.13441
oooooofffffffff	-9.13561
eeeeeeeennnnnn	-9.13851
nnnnnnnndddddd	-9.1396
iiisssssss	-9.14032
ooooorrrrrrrrrr	-9.14046
hhhaaaaaa	-9.14076
sssstttttttt	-9.14163
aaaaarrrrrrr	-9.14387
aaaaaaaannnnnnnn	-9.14455
aaaaannnnn	-9.14586
hhhhhhhhaaaaa	-9.14602
aaaaaatttttt	-9.14702
ooooooouuuu	-9.14816
aaaaaaassss	-9.14856
ttttoooooo	-9.14883
ccchhhh	-9.15028
sssssstttt	-9.15062
oooooooonnnnn	-9.1508
tttttttooo	-9.15117
aaattttttt	-9.15247
ooonnnn	-9.15417
hhhaaaaaaaaaa	-9.15455
iiissssssss	-9.15467
iiittttt	-9.15735
ssssssstttttttt	-9.15799
aaaaaannnnn	-9.15878
tttth	-9.15911
▁iiiiiiiiii	-9.16089
rrrrrrreeeeeeeee	-9.16127
ooofffffff	-9.16413
hhhhaaaaaaaaa	-9.16524
ooooonnnnnnnnn	-9.1653
ttttttttttoooo	-9.16585
eeessssssssss	-9.16662
ooooooffffffffff	-9.167
eeeeeeeeedddddd	-9.16721
ooooorrrrrr	-9.1673
eeeennnnn	-9.1675
rrrrreee	-9.16757
ooorrrrrrrr	-9.16765
eeeeeeeeeddd	-9.16847
iiiiiissss	-9.16912
oooonnnn	-9.16926
hhhhhhhhhhaaaaaa	-9.17072
tttthhhhhhhhheee	-9.17106
eeeeeeeedddd	-9.17492
eeennnnnn	-9.17878
oooooofff	-9.17899
ooooonnnnnnnn	-9.18116
nnngggggg	-9.18129
▁aaaa	-9.18187
nnnnggggggggg	-9.18225
rrrrreeee	-9.18381
eeeeeedddddd	-9.18399
ssstttttt	-9.18422
tttoooo	-9.18517
hhhhhhiiii	-9.18555
sssssssstttt	-9.18636
ttttth	-9.18677
hhhhhhhhhaaaa	-9.18725
ooooooouuuuuuuuu	-9.1876
aaaaaaaatttttt	-9.18781
nnnnnnnnddddddd	-9.18785
eeeeeeeeeddddd	-9.18856
oooouuuuuuu	-9.18876
rrrrrrrreeeee	-9.18902
eeeeeeedddddd	-9.19011
bbbbbbbbbeeeee	-9.19049
iiisssssssss	-9.19187
hhhhhhhhhaaa	-9.19216
hhhhhhhhhheee	-9.19251
eeeeeeeeeerrrr	-9.19255
nnnddddddd	-9.19283
ssstttt	-9.19303
oooooouuuuu	-9.19337
hhhhhhhhhhaaaa	-9.19367
hhhhe	-9.19409
sssssstttttt	-9.19452
ttttttooooooooo	-9.19487
ooooooooorrrrrrr	-9.19531
ttthhhhheee	-9.19581
rrrrreeeeeeeeee	-9.19687
eeeeedddddd	-9.19738
wwwwwwhhhh	-9.19807
vvvvvvvveeeee	-9.19843
oooooouuuuuu	-9.19854
hhhhhhhhhiii	-9.19861
eeeeeeesssssssss	-9.19888
wwwwiii	-9.19891
oooorrrr	-9.1994
eeeeeeeerrrrrr	-9.20013
eeeeeeeeeessssss	-9.20079
nnnggggggggg	-9.20101
aaaaaaannnnnnn	-9.20178
sssssttt	-9.20193
eeeeeeeeerrrrrr	-9.20236
hhhhiiiiiiii	-9.20384
hhhhhhhaaaaaaaa	-9.20385
eeeeaaaaaaaa	-9.2039
iiiissss	-9.20489
eeeessssssssss	-9.20558
ooooouuuuu	-9.20562
nnnndddddd	-9.20743
rrrreeeeeeee	-9.20775
ssssttt	-9.20809
ooooooooouuuuu	-9.20873
aaaaaarrrr	-9.20906
vvvvvvvveee	-9.20908
nnnnnnnddd	-9.20909
tttttttttoooo	-9.20933
hhhhhhaaaaaaaa	-9.20972
ttttttttthh	-9.21019
bbbbbeee	-9.21132
oooouuuuuuuu	-9.21179
wwwwwwaaa	-9.21433
ssstttttttt	-9.21498
eeeeeerrrrrr	-9.21504
eeeeeeeennn	-9.21539
eeeeeeeeeerrrrr	-9.21559
vvvvvvveeeee	-9.21562
nnnnnntttt	-9.21691
ooooooofff	-9.21739
oooooooooofff	-9.21845
ooooooofffffff	-9.21849
rrrrrrrrreeeeee	-9.2187
vvvvvvvveeee	-9.21902
eeeeeeessss	-9.21936
aaaaaasssssss	-9.21955
oooofff	-9.21981
aaaaaaaannnnnnn	-9.22013
oooofffff	-9.22032
nnngggggggg	-9.22102
nnnnnnnddddddddd	-9.22159
eeeeeeennn	-9.22229
xxxxxxxxxx	-9.2235
ccchhh	-9.22643
aaaaaaaaattt	-9.22733
eeeeeeeeeeddd	-9.22822
tttiiii	-9.22826
cccchhh	-9.22988
aaaallllllll	-9.23005
rrrrrrrreeeeeeee	-9.23013
eeeeennn	-9.23024
hhhhhhhhhiiiii	-9.23097
sssstttt	-9.23408
iiiiiiiiiissssss	-9.23477
tttthh	-9.23578
aaaaaaaaarrr	-9.23609
eeeeeennnnnnn	-9.23655
eeessss	-9.23665
oooofffffffff	-9.23813
oooooooonnnnnn	-9.23885
ooooooooffffffff	-9.23888
ooonnnnnnnnn	-9.23905
oooorrrrrrr	-9.23921
iiiiiiin	-9.24117
hhhhhhhhhhiiiiii	-9.24237
eeeeeeeerrrrrrr	-9.24253
ooooonnnnnnn	-9.24304
iiiiiittt	-9.24351
eeeeeerrrrrrr	-9.24502
ooooooooffffff	-9.2451
eeeeeedddd	-9.24601
aaaassssssss	-9.24646
iiiiitttttt	-9.249
eeerrrrrrrrr	-9.25015
aaaaaaarrrrr	-9.25044
oooffffffffff	-9.25192
aaatttttttt	-9.25269
ooooofffffff	-9.2534
sssttttttt	-9.25351
eeeddddddd	-9.25488
ooooooonnnnnn	-9.2561
llliiiii	-9.25663
ooooooooorrrr	-9.25695
sssssssstttttttt	-9.25709
lllllllleee	-9.25874
llleeeee	-9.25896
nnngggg	-9.26026
bbbeee	-9.26032
llleeeeeee	-9.26051
eeeeeeessssss	-9.26061
eeennn	-9.26164
oooooooonnnn	-9.263
nnnngggggggggg	-9.26359
ooooooouuuuuuu	-9.26597
aaaaaasssssssss	-9.26743
aaaarrr	-9.26832
nnnnnggggggggg	-9.27062
ooooooooouuu	-9.27111
hhhhhhiii	-9.27167
ooooooorrrrrrr	-9.27254
oooooooooorrrrrr	-9.27515
eeeeeeennnn	-9.27521
aaaaadddddd	-9.27564
oooooofffffff	-9.27719
ooooffffff	-9.27763
tttiii	-9.27888
oooonnnnnnnnnn	-9.27983
oooffffffff	-9.28055
aaaaaarrrrr	-9.28291
tttiiiiiii	-9.28394
oooommmmmmm	-9.28505
hhhhhaaaaaaaaa	-9.28607
hhhhhhhiiiiiii	-9.28607
oooooorrrrr	-9.2861
mmmeeee	-9.28643
hhhhhiii	-9.2867
heeeeeee	-9.28671
eeeeeeeeedddd	-9.2878
tttthhhhhhheeee	-9.28857
nnnnnnnnnndddddd	-9.29128
ssssssssseeeeee	-9.29182
tttttth	-9.29235
nnnnnnngggg	-9.29418
hhhhhhhhhaaaaa	-9.29421
eeeddddddddd	-9.29591
oooooorrr	-9.29654
ooooouuuuuuuuu	-9.29697
ooorrrrrrrrr	-9.29752
aaaassssssssss	-9.29757
eeennnn	-9.29783
iiittt	-9.29839
vvvvvvvvvveeeee	-9.29871
aaaaasss	-9.29908
tttttttoooooo	-9.2995
oooooonnnnnn	-9.29954
aaaaaattttt	-9.29986
eeeeeeeennnn	-9.30019
hhhhhhhhhaaaaaa	-9.3008
eeeeeennnnnnnnn	-9.30163
eeeeeedddddddd	-9.30288
ttttttttooo	-9.30343
oooofffffff	-9.30507
eeesss	-9.30576
ooooooooofff	-9.30595
lllllleee	-9.30719
rrrreeeeeee	-9.3096
aaaaaaasss	-9.30988
bbbbbeeeeeeee	-9.31046
eeeeedddddddddd	-9.31083
eeeeeeeaaaaa	-9.31083
nnnnnnnndddddddd	-9.31154
ooooorrr	-9.31215
vvvvveeeeeeeee	-9.31254
rrrrrreeeeeeeee	-9.31457
vvvvvvvvvveee	-9.31463
rrrreeeeeeeee	-9.31644
rrrrreeeee	-9.31706
nnnnnnnndddd	-9.31741
nnnnnnnnnnddddd	-9.31778
aaaattttttt	-9.31844
aaaaaaannnn	-9.3186
aaaaaaaaattttt	-9.31888
ssssaaa	-9.31889
iiiiissssssssss	-9.32125
eeeeeennnn	-9.32288
eeeeeennnnn	-9.32446
eeeeessssssss	-9.3256
hhhhhee	-9.3259
oooooooonnnnnnnn	-9.32689
iiiiiiiitttt	-9.3287
oooooooooorrrr	-9.32877
nnnnnnnnnddddddd	-9.32916
hhhhhhhhiiii	-9.33009
bbbbbbbbbeeee	-9.33021
tttoooooo	-9.33386
▁ttttttttthhh	-9.33467
nnnngggg	-9.33598
tttttttoooo	-9.33604
nnnnnnnggggggggg	-9.33972
aaaaaaaaatttt	-9.33982
ttttttttttoooooo	-9.34023
aaaaaaaaaatttttt	-9.34041
vvvvveee	-9.34163
hhhaaa	-9.34261
hhhhhhhaaaa	-9.34276
▁wwwwwww	-9.34498
oooooffffff	-9.34579
uuurrr	-9.34606
ooooooooouuuuuu	-9.34817
nnnttttttt	-9.3482
ttttthh	-9.34869
eeeesssssss	-9.34879
▁iiiiiiii	-9.34893
sssssssttttttt	-9.34917
nnnnnnnttttt	-9.35001
nnnttttt	-9.35087
rrrrrrrrrreeee	-9.35154
mmmmmmmmeeeee	-9.35194
aaaaalllllllll	-9.35358
nnnnnnndddddd	-9.35493
ooooooonnnnnnnnn	-9.35521
hhhhhhhhhhiii	-9.35646
hhhiiiii	-9.35728
hhhhhhe	-9.35927
nnnnnnnnndddddd	-9.36117
eeeeeeennnnn	-9.3626
eeeeeessssss	-9.36359
nddd	-9.36422
eeeeeeennnnnnn	-9.36782
oooooooooouuu	-9.36798
aaaaaaarrrrrrrrr	-9.36952
ttttthhhhheeeeee	-9.37001
aaarrrrrr	-9.37061
oooooorrrr	-9.37415
aaaaassss	-9.37485
ooonnnnnnnn	-9.37651
vvvvvvvvvveeeeee	-9.37766
tttttttttth	-9.38038
eeeessss	-9.3809
aaaattttttttt	-9.38113
vvvvvveeeee	-9.38155
ooooffffffffff	-9.38187
aaannnnnnnddddd	-9.38364
iiiiiiiisss	-9.38394
ttttttttoooooo	-9.3847
vvvvvvvveeeeee	-9.38554
aaaaatttttttttt	-9.38642
bbbbbbbbbbeee	-9.38684
ppppppeee	-9.38797
oooooorrrrrrrr	-9.3892
wwwwwwwwwaaa	-9.38967
ssssssssstttttt	-9.38982
rrrrrrreee	-9.39099
eeedddddd	-9.39145
hhhhiiiiii	-9.39188
oooooooofff	-9.39348
dddeee	-9.39436
eeeeesssss	-9.39452
ccccchhh	-9.39517
llleeee	-9.3958
iiissss	-9.39588
eerrr	-9.39634
eeeaaa	-9.39682
eeeeeeeedddddddd	-9.39895
bbbbbbeeeeee	-9.39966
wwweeeeee	-9.40012
ttttttoooooooo	-9.40091
sssssssssssss	-9.40205
ooooooooorrr	-9.40288
ooooooooffff	-9.403
rrrrreeeeeeeee	-9.40345
gggghhhh	-9.40439
rrrrrrrrreee	-9.40444
iiin	-9.40497
hhhhhhhhaaaaaaa	-9.40509
iiiiiiiiiitttttt	-9.40526
iiiiiitttttttttt	-9.40634
aaaassss	-9.40735
aaaaaattt	-9.40794
sssssssstttttt	-9.40854
ooooooooooffff	-9.40975
rrrrrrrrrreeeeee	-9.40978
lllleee	-9.41023
hhhhhaaaaaaaaaa	-9.41108
nnnnddddddd	-9.4114
oooouuuuuu	-9.41147
ooooooottt	-9.4116
hhhaaaa	-9.41224
nnntttttt	-9.41319
hhhhooo	-9.41361
rrrrrreeeeeeeeee	-9.41496
sssssssssttt	-9.41687
kkkkkkeeee	-9.41698
sssstttttttttt	-9.41726
eeeennnnnnnn	-9.42024
aaarrrrr	-9.42177
iiiiiiiissss	-9.42256
iiiisss	-9.42355
nnnnnddddddddd	-9.42366
ddddddddeee	-9.42393
nnnnnndddd	-9.42465
ttthhhhhhhhhheee	-9.42655
jjjjjjjjjj	-9.42666
iiiiittttt	-9.42719
nnnnnngggggggggg	-9.42797
rrrrrreeeeee	-9.42797
eeeeeerrrr	-9.42815
vvvvvveee	-9.42863
aaaarrrrrr	-9.42929
ttttttoooooooooo	-9.42943
vvvveeeeee	-9.43042
aaaaassssssss	-9.4309
tttooooooo	-9.43115
llliii	-9.43259
eeeeedddddddd	-9.43379
wwwwwaaaa	-9.43438
▁hhhhh	-9.43447
eeeeeeeennnnnnn	-9.43524
oooooooffff	-9.43607
ttthhhhhhhheee	-9.43758
llllllleeeee	-9.4399
rrriii	-9.44085
wwwwwhhhhh	-9.44298
eeeeeesssssssss	-9.44359
wwwwiiiiiiiii	-9.4438
wwwwwwwwaaaaaaa	-9.44502
aaaasssssss	-9.44516
aaasss	-9.4455
aaattt	-9.44559
tttthhhheee	-9.4467
nnnnnnttttttt	-9.44741
oooowww	-9.44809
eeeeeeedddd	-9.44843
tttttttth	-9.44924
eeeeeeeedddddd	-9.4494
eeedddddddddd	-9.45049
▁tttttt	-9.45056
uuuuurrr	-9.4523
hhhhhhhhhhooooo	-9.45276
eeeeeddddddddd	-9.45291
sssssssttttt	-9.45326
eeeeessssssssss	-9.45377
iiiiiiiissssssss	-9.45436
hhhhhaaaa	-9.45499
iiittttttt	-9.45512
aaallllllll	-9.4557
nnnnnnngggggg	-9.45582
vvvvveeeeeee	-9.45583
lllllyyy	-9.45802
aaaaaarrrrrr	-9.45838
oooooooowwwwww	-9.45861
eeeeeeeeeedddddd	-9.45879
ccceeee	-9.4592
rrrrrrreeeeee	-9.46047
eeeeeeddddddddd	-9.46188
eeeeennnnn	-9.46231
nddddddd	-9.46258
hhhhhhiiiiiiiiii	-9.46287
oooooooorrrrrrr	-9.4632
mmmmeeeee	-9.46365
eeeeeessssssss	-9.46501
wwwwwwwiii	-9.46568
oooorrrrrrrrr	-9.4667
eeeeeeeesssss	-9.4674
oooooooorrrrrrrr	-9.46759
aaaattt	-9.46872
heee	-9.46898
ttttttoooo	-9.46966
nnnnggggggg	-9.47181
thhh	-9.47186
oooorrrrrr	-9.47198
llllllyyyyyyyy	-9.47325
lllllleeeeeee	-9.4736
rrrrrreeee	-9.47407
eeesssss	-9.47555
cccaaaa	-9.47636
aaaaaattttttt	-9.47673
iiiiittt	-9.47691
bbbbbbeee	-9.47875
iiiiiittttttttt	-9.47966
aaaaaaaattt	-9.48003
vvvvveeeeee	-9.48079
vvvvvvveeeeee	-9.48133
ttteeeeee	-9.48162
aaaaallllll	-9.48256
ttttttttooooo	-9.48417
llllllleeee	-9.4843
eeeeeeeennnnnnnn	-9.48547
sssttttt	-9.48644
bbbbbbbbeeeee	-9.48708
nnnoooooooo	-9.48776
iiiitttttttt	-9.48777
eeesssssssss	-9.48806
aaannnnnnnndddd	-9.48996
▁bbb	-9.49008
aaaaallllllll	-9.49009
iiitttttt	-9.49013
ssssssstttt	-9.49066
lllyyyyyyyyy	-9.49067
hhhhhhiiiiii	-9.4924
aaaarrrrrrr	-9.49422
ooooooooonnn	-9.49438
tttttthhhhhheee	-9.49536
nnnnnnnnnoooooo	-9.49612
sssssttttt	-9.4965
uuuuuuuttttttt	-9.49668
nnnnnnnooooo	-9.49719
rrriiiii	-9.49778
aaaaattt	-9.50072
rrrrrreeeeeeee	-9.5022
cccchhhh	-9.50315
pppppppppppp	-9.50339
eeeeeeeesss	-9.50339
ssssssaaaa	-9.50441
nnnnnnnnnddddd	-9.50513
nnnnntttt	-9.50516
eeeeeeeeerrrrr	-9.50604
ooooouuuuuuu	-9.50679
iiiissssssssss	-9.50752
vvvveeeeeee	-9.50781
aaaaaaaattttttt	-9.50788
aaaaaassssssss	-9.50816
ttttttooooo	-9.50828
eeeeeennnnnnnnnn	-9.50924
sssttt	-9.50938
aaaaattttt	-9.51002
tttttthh	-9.51019
hhhhiiii	-9.51044
aaaaaaasssss	-9.51264
ooooooofffffffff	-9.51274
nnnnnnnggggggg	-9.51283
oooooooooouuuu	-9.51348
vvveeeeeeee	-9.5136
aaaaaaaarrrrrr	-9.51372
hhhiiiiii	-9.51392
oooooorrrrrrr	-9.51401
eeeeeepppppppp	-9.51427
tttttiiiii	-9.51434
vvvveeee	-9.51438
iinnn	-9.51515
tttttooooooo	-9.51737
ooonnnnnnnnnn	-9.51955
ooooooooonnnnnn	-9.5206
sssssttttttt	-9.52077
aaassssssss	-9.52182
nnnnnoooooooooo	-9.52202
ooooowwwwwww	-9.52229
iiiiiiiiiisssss	-9.52261
vvveeeeeeeee	-9.52273
ggghhh	-9.52346
iiiiiiiinn	-9.52772
eeeeeeddddddd	-9.52776
hhhiiiiiiii	-9.52781
eeeeeeeeeennnnnn	-9.5283
ooorrrrrrrrrr	-9.52868
sssseeeeeee	-9.53005
aaattttt	-9.53145
nnnnndddddddd	-9.53156
▁aaaaa	-9.53172
hhhaaaaaaaaa	-9.53196
eeesssssss	-9.53316
ttttttoooooo	-9.53327
aaaaarrrrrrrr	-9.5343
rrrrrreeeeeee	-9.53474
mmmmmmmeeee	-9.53477
ttttiiii	-9.53484
nnnngggggggg	-9.53534
eeeennnnnnnnnn	-9.53577
▁wwwwwwwww	-9.53623
eeeeeeeeesssssss	-9.53662
hhhhhhhiiiii	-9.53678
vvvvveeeee	-9.53712
hhhhhiiiiiiii	-9.53757
hhhhhe	-9.53792
aaaaarrrrrr	-9.53859
oooooooooorrr	-9.54023
aaaaaassssssssss	-9.54056
iiiisssss	-9.54064
iiiittttttttt	-9.54122
mmmmeeeeee	-9.54219
iiiiissss	-9.54287
tttttttooooooo	-9.54328
vvvvvvveeeeeee	-9.54358
eerrrrrrr	-9.5439
wwwwwwweeeeee	-9.54478
tttttttooooo	-9.54501
hhhhhhhaaaaaa	-9.54736
ooooooffffffff	-9.55046
aaaaaaaallllllll	-9.55103
eeessssss	-9.55129
nnnnnnddd	-9.55144
ooooowww	-9.55259
iiiiiiissss	-9.553
oooooooorrrrrr	-9.55328
sssssssssttttttt	-9.55346
ssseeee	-9.55371
lllllllleeee	-9.55396
mmmmmmmmmeeeeeee	-9.55566
aaasssss	-9.5559
llliiiiiiiii	-9.55614
nnnnnnnggg	-9.55736
aaaaaarrrrrrrrrr	-9.55955
iiiiiissssss	-9.55972
llllleeeeeeee	-9.56043
sssseeee	-9.56222
eeewwwwwwwwww	-9.56418
▁wwwwww	-9.56489
oooooonnnnnnnnn	-9.56536
cccccchhhhhhhhhh	-9.56547
eeeeeeeeeennnn	-9.56563
iiiiisssssssss	-9.56598
vvvvvvvvveeee	-9.56678
aaaaaalllllll	-9.56739
hheeeeeeeee	-9.56787
nnnnooo	-9.56795
eeemmmm	-9.56879
eeeeeeeeddddddd	-9.56951
mmmmmmeeee	-9.57024
tttttttthhheeee	-9.57062
ttttttthhhhhheee	-9.57068
ttttthhhhhheee	-9.57134
eeennnnnnnn	-9.57165
tttttttthh	-9.57169
aaaallll	-9.57205
eeeeeeeesssssss	-9.57289
llleeeeeeee	-9.57364
eeeaaaaa	-9.57406
iiiiiiiisssssss	-9.57435
iiiiitttt	-9.57519
iiiiiiiiisss	-9.577
aaaaann	-9.57844
eeennnnnnnnn	-9.57946
tthhh	-9.57968
▁wwwww	-9.58007
eeeeddddddd	-9.5802
hhhhaaaaa	-9.58071
lllleeeee	-9.58173
tttttttiiiiiii	-9.58219
ooooonnnnnnnnnn	-9.5827
tttttoooo	-9.58328
lllaaaa	-9.58369
sssssseeeeeee	-9.58391
llllyyy	-9.58507
eeeeeennnnnnnn	-9.58699
ttthh	-9.58737
nnnnnnggggggggg	-9.58865
aaaaarrrrr	-9.58873
mmmeee	-9.58927
ssssssttttttttt	-9.58969
llllllllliiii	-9.59019
cccccchhhhhhh	-9.59082
mmmmmmmmmeeeee	-9.59111
tttoooooooooo	-9.59113
aaaaarrr	-9.5914
iiiiiisssss	-9.59171
oooooooooooooo	-9.59276
eeeeeeeddddddddd	-9.59325
ooooooonnnnnnnn	-9.59326
tttttttttooooooo	-9.59333
ttttttttooooooo	-9.59404
aaaaaaaassssss	-9.5951
wwwwwwwwhhhhh	-9.59552
iiiittt	-9.59621
aaaaaaassssssss	-9.59733
wwwwwwwwwwhhhhh	-9.59788
wwwwwhhh	-9.59803
oooommmmmmmmmm	-9.59825
eeetttt	-9.59863
heeeee	-9.59932
iiiiissssssss	-9.60061
mmmmmmmmeeee	-9.6008
nnnooooo	-9.60159
bbbeeee	-9.60167
wwwwwaaaaaaaa	-9.60172
oooooooorrr	-9.60356
sssaaaaa	-9.60391
bbbbbeeeeee	-9.60401
eeeeeennn	-9.6048
iiiiin	-9.60659
wwwwhhhhh	-9.607
mmmmmmmmmmaaaaa	-9.60731
hhhhhhhiii	-9.60744
heeeeee	-9.60798
eeeeeeeeennnnnn	-9.60887
iiiiiiiiittttt	-9.61015
wwwwwwwwwaaaaa	-9.61027
aaaaaaaaasss	-9.61045
wwwwwwaaaa	-9.61086
rrrrriiiiiiii	-9.61092
ttthhhhhheee	-9.61269
hhhhaaaaaa	-9.6129
eeeeeeeeeeddddd	-9.61323
hhhhhoooooooooo	-9.61466
nnnnnnnnnnooooo	-9.61481
aaaatttttttt	-9.61485
wwwwaaaaaa	-9.61534
iiiisssssss	-9.61544
iiiiissssss	-9.61586
nnnooo	-9.61646
bbbbbbbbbbeeeee	-9.61669
aaaallllll	-9.61696
eeeeeewwwwww	-9.61809
oooooooouuuuuu	-9.61906
sssssseeee	-9.61915
wwwaaaaaaaaaa	-9.61957
ttthhheee	-9.61971
aaaaasssssss	-9.62032
oooooowwww	-9.62077
lllliiii	-9.62081
hhhhaaaaaaaa	-9.62161
ooooorrrrrrrrr	-9.62258
ttthhhhhhhhhhe	-9.62361
aaannnnnnnnddddd	-9.62511
ooooooommmmmmmmm	-9.62642
aaann	-9.62695
mmmmeee	-9.62738
ddddddddddeeee	-9.62744
iiiitttttt	-9.62793
wwwhhhhhhh	-9.62816
iiiiiiiiisssss	-9.62876
ttttoooooooo	-9.62928
nnnnnnnngggggggg	-9.63045
bbbbbeeeeeee	-9.63135
eeeeeeeeesssss	-9.6314
cccooo	-9.63166
wwwwwwwaaaaa	-9.63171
iiitttt	-9.63171
vvveeeee	-9.63366
vvvvvveeeeeeeee	-9.63381
aaaaatttt	-9.63397
tttthhhhheee	-9.63403
lllaaaaaa	-9.63486
eeeessssssss	-9.63506
nnnnnnnnnntttttt	-9.63519
eeelllllll	-9.63575
lllllliiii	-9.63576
nnnnoooooo	-9.63613
uuuurrr	-9.63664
uuuuuuuuuurrrrr	-9.63763
aaarrrrrrr	-9.6383
iiinnnnnnnnnnggg	-9.63851
vvveeeeeee	-9.63856
rrrrrrrreeeeeee	-9.63857
eeeer	-9.64096
aaaalllll	-9.6419
aaalllllllll	-9.64194
aaaaadddddddd	-9.6423
tttthhheeeeeee	-9.64248
uuuuurrrrrrr	-9.64252
ttttttaaaa	-9.64269
rrrrrrrriiii	-9.64352
wwwiiii	-9.64415
lllooo	-9.6442
eeeeemmmmmmmmm	-9.64439
llllllllloooo	-9.64481
oooooooooorrrrr	-9.64495
eeeeeeeeessssss	-9.64514
llleeeeee	-9.64572
eeeerr	-9.64581
tttttthhheeee	-9.64607
iiiitttt	-9.64744
aaaarrrr	-9.64783
bbbbbbeeee	-9.64829
ttttttttoooooooo	-9.6499
nnnnnngggggggg	-9.64999
ssssseeeeee	-9.65002
nnnnnneeeeeee	-9.65083
iiiiiiiiiittt	-9.65093
hhhhoooo	-9.65128
eeeeeeeeeddddddd	-9.65139
aaaaattttttttt	-9.65207
ooooooofffff	-9.65214
vvvvvvvveeeeeee	-9.65363
uuuusssssssss	-9.6542
eeeeellllllllll	-9.65529
vvvvvveeeeee	-9.65551
bbbbbbbeee	-9.65572
nnnnngggg	-9.65723
hhhaaaaa	-9.65726
ddddddeee	-9.6573
aaaaaaattt	-9.65757
errrr	-9.65802
hhhhhhhhhaaaaaaa	-9.65843
mmmmmmmmmaaa	-9.65909
eeeeeeeeennnn	-9.65921
eeeeeeesss	-9.65939
aaassss	-9.65953
aaattttttttt	-9.66004
eeeeeellllllllll	-9.66055
ttttiiiiiiiii	-9.66094
aaaaaalllllllll	-9.66135
nnnnndddddd	-9.66144
nnnoooo	-9.66208
iiiiiiitttt	-9.66234
cccccchhhh	-9.66252
ooooooooofffffff	-9.66282
nnggg	-9.66383
bbbbeeeeeeeee	-9.66424
hhhhhaaaaaaaa	-9.66502
vvvvvveeeeeee	-9.66511
ooooorrrrrrr	-9.66523
wwwwiiii	-9.66529
aaadddddd	-9.66556
sssssssseeeeeee	-9.6656
cccccceee	-9.66686
cccccccchhh	-9.66763
tttttttoooooooo	-9.66923
hheeee	-9.67126
uuuulll	-9.67137
rrrrrrrooooooo	-9.67138
iiiiiisss	-9.67148
hhhhhhhhhhooo	-9.67159
uuuussssssss	-9.67162
lllllllliiiii	-9.67185
hhhhhhhaaaaaaaaa	-9.67292
aaassssssssss	-9.67375
sssssseeeeeeeeee	-9.67377
oooooooouuuuuuuu	-9.67407
innnn	-9.67419
tttttttiii	-9.67434
ooooowwwww	-9.67609
aaannnnnnnnnddd	-9.67672
wwwwwwhhhhhhhhh	-9.67699
hhhiiiiiiiiii	-9.67862
aaaacccccc	-9.67885
aaadddddddd	-9.6792
tttttttttiii	-9.67921
vvvvvvvvveeeeeee	-9.67953
nnntttt	-9.67973
hheeeeeeeeee	-9.67981
aaaaaaaaatttttt	-9.68067
tttthhhhhheeee	-9.68158
aaaaaaaaaannnnnn	-9.68191
ssssssssstttt	-9.68257
iiiiiiissssssss	-9.68301
aaaaaaaaalllllll	-9.68325
aaaarrrrr	-9.6839
wwwhhhh	-9.68487
oooommmmmmmmm	-9.68488
sssssseeeeee	-9.68504
aaaaaaaassssssss	-9.68511
bbbeeeeeeeee	-9.68549
aaannnnnnddddd	-9.68583
tthhhhh	-9.68653
aaaaaallllllllll	-9.68666
vvvvvveeeeeeee	-9.68736
▁hhhhhhh	-9.68758
ooooooooorrrrrr	-9.68876
ooooooffff	-9.68971
uuulll	-9.69008
aaaaaaaaaarrr	-9.69143
ccccccchhhhhhh	-9.69173
oooooooommmmm	-9.69188
vvvvvvveeeeeeeee	-9.69263
sssssssssseee	-9.69296
rrrreeeeee	-9.69326
lllllllllaaaa	-9.69328
bbbeeeeeeeeee	-9.69357
hhhhhhiiiii	-9.69403
nggggg	-9.6942
lllyyyy	-9.69467
oooooouuuuuuuu	-9.69487
hhhhhhhhiiiiii	-9.69489
bbbbbbbbeeee	-9.69496
lllllllllliiiii	-9.69576
innn	-9.69639
eeeedddd	-9.69668
lllleeeeeeeeee	-9.69678
aaaaaaaaaattttt	-9.69914
hhhhaaaaaaaaaa	-9.6993
▁tttttttthhh	-9.69956
aaaaaaalll	-9.69998
nnnnnnnnnnddd	-9.70031
tttttttthhhheee	-9.70144
annnnnn	-9.70187
nnnnnnooooo	-9.70316
iiissssss	-9.7032
lllllllaaa	-9.70326
eeelllll	-9.70366
aaaaaaaarrr	-9.70471
iiiiiiiiittt	-9.70523
oooooommmmmmm	-9.706
bbbbeeeeee	-9.70747
llllllleeeeeee	-9.70832
ccceee	-9.70864
iiiiiiiittttttt	-9.70924
ttthhhhheeeeee	-9.70947
hhhhhhaaa	-9.70959
ooooooou	-9.70975
aaaaallllllllll	-9.71053
hhhhhhhhhiiiiiii	-9.71104
tttthhhhhhheee	-9.71125
iiiiiiitttttttt	-9.71135
gggeeee	-9.71156
▁bbbb	-9.71294
aaaaaarrrrrrrr	-9.71319
hhhhhiiiiiiiiii	-9.71362
tttttttooooooooo	-9.71564
nnggggggggg	-9.71599
aaaaaaaaaasss	-9.71607
lllliiiiii	-9.71625
ooooooowwwww	-9.71632
aaaaaallllllll	-9.71641
ttthhhhheeeee	-9.7166
nnnnnndddddddddd	-9.71741
oooonnnnnnn	-9.71781
aaaaaaaarrrrrrrr	-9.71951
iiiiiiiiissssss	-9.72158
cccceee	-9.72183
tttoooooooo	-9.72186
aaaaaaaaattttttt	-9.72219
aaaaaaaarrrrrrr	-9.72267
lllllllleeeee	-9.72267
aaassssss	-9.72477
aaaaaaaaassss	-9.72587
oooooooommm	-9.72616
oooooooookkkkkk	-9.72622
aannnnn	-9.72641
aaabbbb	-9.72656
dddiiiii	-9.72676
iiiiiitttt	-9.72852
lllyyyyyy	-9.72853
rrrrriii	-9.72891
ddddddeeeeee	-9.72899
ccccccceeee	-9.72978
ooooooorrr	-9.7308
ggggggghhhhhh	-9.73131
ooooooooofffff	-9.73276
hhhhhhhhaaaaaa	-9.73279
vvveeeeee	-9.733
ssstttttttttt	-9.73309
iiiiiiiitttttt	-9.73312
aaaaaaalllllllll	-9.73596
mmmmmeee	-9.7361
thhhhhh	-9.73663
oooooffffffffff	-9.73706
iiitttttttttt	-9.73775
oooooooffffff	-9.73838
aaaaaaatttttttt	-9.73855
aaaaaannnnnddddd	-9.73862
eerrrrrr	-9.74028
aaaaaassss	-9.74087
lllllleeeeeeee	-9.74099
aaaaannnnnnndddd	-9.74114
wwwhhhhhhhh	-9.74201
lllllllyyyyy	-9.7424
wwwwwwwwiiii	-9.74322
bbbbbbbbbeeeeee	-9.74391
oooowwwww	-9.74465
hhhhhhhiiiiiiiii	-9.74498
aaaannnnnnddd	-9.74512
mmmoooooooooo	-9.74522
aaaarrrrrrrrrr	-9.74532
bbbeeeee	-9.74552
vvvvvvvvveeeeee	-9.74589
wwwwwwwwweee	-9.74646
▁hhhhhhhhheee	-9.7478
ttthhhhhhheee	-9.74815
nnndd	-9.74834
aaaaassssss	-9.74877
ttthhhhhhheeee	-9.74993
lllyyyyyyyy	-9.75077
bbbbeeeee	-9.75229
wwwwwwiiiiiiii	-9.75239
aaaaaallll	-9.75323
hhhhhiiiiiiiii	-9.75339
aaaattttt	-9.7543
eeeeeeccccccccc	-9.75453
iiiiiiiiin	-9.75582
oooooommm	-9.75636
iiiin	-9.75678
rrrrrroooooooo	-9.75682
wwwwwwwwhhhhhhhh	-9.75789
vvvvvvvvveee	-9.75805
hhhooooo	-9.75894
nnnnnoooooooo	-9.76033
bbbbbbbbeeeeee	-9.76149
ccccccchhh	-9.76201
hheeeeeee	-9.76264
vvvvvvveee	-9.76418
ttttthhhhhhhhhe	-9.76466
tttttthhhhhheeee	-9.76571
cccccccccoooo	-9.76769
▁ttttttthhhhhh	-9.76789
sssssshhhh	-9.76851
heeee	-9.76863
eeeeeeeeennnnnnn	-9.76885
wwwwwwwwhhhh	-9.76962
iiittttttttt	-9.76968
aaaaaann	-9.77008
eeeeeeeddddddd	-9.77043
hhhhhhaaaaaaaaa	-9.77078
iiiiiisssssss	-9.77088
oooooommmm	-9.77091
eeeeaaaaa	-9.77099
iiiiiiiiiccccc	-9.77153
iiisss	-9.77189
aaaaaaasssssss	-9.77274
iiiiisssss	-9.77284
aaaaaaaaasssssss	-9.77285
rrrrrrriiii	-9.77306
rrrrrrrrrooooo	-9.77359
ooooommmmmmmm	-9.77468
aaannnnndddddd	-9.77544
ccchhhhhh	-9.7764
▁tt	-9.77657
llllllldddddd	-9.7781
ooooooooouuuuuuu	-9.77874
mmmmmmmmaaa	-9.77877
ttttthhhhhhheee	-9.77951
aaaaarrrrrrrrr	-9.78051
rrryyyy	-9.7809
cccccchhh	-9.7822
eeeeeeesssss	-9.78268
ssssssshhhh	-9.78318
wwwwhhhhhhhh	-9.78436
nnneeeee	-9.78498
ttttttiiiiii	-9.78545
lllllleeeeeeeee	-9.78565
uuuurrrrrr	-9.79251
iiiiinnnnnnnnggg	-9.79271
wwwwwwwaaaaaaaaa	-9.79288
mmmmmmmeee	-9.79302
eeeeeeeerrrr	-9.79335
vvvvvee	-9.79382
rrrrrrrrrroooo	-9.79405
gggggghhhhhhhhh	-9.79477
aaaaaattttttttt	-9.79488
aaaaaaaaaattt	-9.79501
aaaaalll	-9.79527
mmmmmmmmeee	-9.79607
sssssssssssssss	-9.79667
aaaaaaaarrrr	-9.79672
ttttthhhhhhhheee	-9.79693
▁ttttttthhhh	-9.79717
aaaarrrrrrrr	-9.79756
rrrrrrrrriiiiii	-9.7981
kkkkkeee	-9.7984
vvvee	-9.79933
tttttiiiiiiiii	-9.79934
vvvvveeeeeeee	-9.79937
ccccccccccoooo	-9.80016
sssssssssuuuuu	-9.80153
pppppprrrrrrr	-9.80318
ffffrrr	-9.80355
aaarrrrrrrrr	-9.80445
sssssshhh	-9.805
nnnnnnnnggggg	-9.80578
eeeeelllllllll	-9.80579
tthhhhhhh	-9.80587
tttthhheeeee	-9.80613
cccccccchhhhhhh	-9.80691
ttttttttttooooo	-9.80778
ppppppppppppppp	-9.80817
wwwwwwwwwwaaaa	-9.80848
llllllleeeeeeeee	-9.80941
mmmaaaaaaaaaa	-9.80998
iiiiiiiiiissss	-9.81048
uuuunnnnn	-9.81097
ddddddddeeeee	-9.81139
wwwwwwwwaaaaa	-9.81172
aaannnnnnnnnnddd	-9.81276
tttttiiiiiiiiii	-9.81359
aaallll	-9.81432
wwwwwwwaaaa	-9.81451
cccchhhhh	-9.81456
▁bbbbb	-9.81475
ttttooo	-9.81547
sssssssssttttt	-9.8159
tttttthhheee	-9.81658
ssssstttttt	-9.81708
ttttttthhhhheeee	-9.81735
nddddd	-9.81816
vvvvee	-9.81869
iiiiiiiccccccccc	-9.81965
nnggggg	-9.81974
fffffooo	-9.82087
wwwhhhhhhhhhh	-9.82105
iiiiiiiisssss	-9.82114
bbbbbbbeeeeeeeee	-9.82162
tttttttttoooooo	-9.82314
llllllllliiiiii	-9.82354
aaaaassssssssss	-9.82393
iiitttttttt	-9.82413
ggghhhh	-9.82432
aaaaaaasssssssss	-9.82447
ooommmmmmm	-9.82454
onnn	-9.82496
heeeeeeee	-9.82631
ttthhhhhhheeeeee	-9.82684
vvve	-9.82714
nggggggg	-9.82733
aaaaaaaasssssss	-9.82773
ggggghhhhhhhhh	-9.82854
rrrre	-9.82958
ttttiiiiiiii	-9.82991
bbbbbeeeee	-9.83
pppppppeee	-9.83014
llliiiiiiiiii	-9.83032
eeeeeefffff	-9.83051
aaaaaaadddddddd	-9.83085
aaaaaaaallllll	-9.8311
tttthhhhheeeeee	-9.8314
nnncccccccc	-9.832
iiiiiissssssss	-9.8325
hhhhhhiiiiiiiii	-9.83312
rrrrrrrriii	-9.83372
wwwwwwwwiiiiiii	-9.83448
lllleeeeeee	-9.8352
lllllllleeeeeeee	-9.83543
ssssssssttttttt	-9.83551
mmmmmmmmaaaaa	-9.83584
aaasssssssss	-9.83662
tttttllll	-9.8368
iiiiittttttttt	-9.83705
▁aaaaaa	-9.83737
aaaaan	-9.83787
uuuuuurrrr	-9.83837
aaaaarrrr	-9.83895
oooooou	-9.83957
oooooorrrrrr	-9.83967
hhhhhhhhaaa	-9.84022
wwwwwaaaaaaaaaa	-9.84114
uuurrrrr	-9.84116
tttttthhhheee	-9.84148
rrrrrrooooooooo	-9.84164
ccccccoooooooooo	-9.84219
bbbbbblll	-9.84246
wwwhhhhhh	-9.84365
cccaaaaaaa	-9.84402
aaaalllllllll	-9.84408
ssssssee	-9.84463
ssssssssoooooooo	-9.84512
dddddeee	-9.8458
mmmmmmeeeee	-9.84582
wwwwhhhhhhhhh	-9.84586
mmmaaa	-9.84663
aaalll	-9.84678
ssseeeeeeee	-9.8468
llllloooooooo	-9.84729
llllllyyyyyy	-9.84784
mmmmeeeeeeeeee	-9.84861
eeeeexxx	-9.8487
mmmeeeee	-9.84906
ggggghhh	-9.85044
ttttthhhhheee	-9.85073
rrrrrriiiiiii	-9.85124
nnnneeee	-9.85173
aaaaaaarrrrrr	-9.85193
uuuuuurrrrrr	-9.85497
nnnnnnnnnooooo	-9.85554
oorrrrrrrrr	-9.85557
oooooooommmmmm	-9.85573
hhhhhhhhaaaaaaaa	-9.85591
ttttttthhhhhhhhe	-9.85669
sssiiiiiii	-9.85698
uuuuuuutttttttt	-9.8574
hhhhhhhhhooooooo	-9.85801
mmmmoooooo	-9.85812
wwwwwwwwwaaaaaa	-9.85818
eeeeccccc	-9.85869
uuurrrrrrrrr	-9.8591
eeeeeeellllll	-9.85973
ennnnnn	-9.86074
eeeeeeeeeennnnn	-9.86233
ooooommmm	-9.86282
aaaaaaaaarrrrrrr	-9.86293
hhhhoooooo	-9.86325
mmmaaaa	-9.86421
iiiiiiiittttt	-9.86432
llllllllyyyy	-9.86453
ooou	-9.86455
wwwwwwwwwiiiiiii	-9.86527
wwwwwwaaaaa	-9.86596
nnnnnnnnneee	-9.86607
hhhhhaaaaa	-9.86627
iiiiiiittttttttt	-9.86658
cccccceeeeee	-9.86665
eeeeeetttt	-9.86697
wwwwwwwwwhhh	-9.8672
bbbbbbbbeee	-9.86799
hhhhhiiiiiii	-9.86842
hhhiiii	-9.86927
vvvveeeeeeeeee	-9.8693
llllllllliii	-9.86975
ssssssssssssss	-9.86977
ssshhhhhhhh	-9.87004
eeewwww	-9.87066
wwwwwwhhhhhh	-9.8713
ooooommmmmmmmm	-9.87206
rreeeee	-9.8722
eeexxxxxxxx	-9.87229
ccccccccooooooo	-9.87442
lllllllaaaaaa	-9.87507
annnnn	-9.87515
llllllooooo	-9.87544
ttttthhheee	-9.87589
aaaayyy	-9.87686
aaaaaaarrrrrrrr	-9.87862
wwwwaaaaaaa	-9.88001
hhhhhaaa	-9.88091
uuuuuusss	-9.88099
vvvveeeeeeee	-9.88166
uuuuuuuunnn	-9.88187
nnnnnnnnnnoooo	-9.88211
tttttthhhheeeee	-9.88258
llllyyyy	-9.8826
ffffffffffff	-9.88272
aaannnnnnnnndddd	-9.88279
aaaaaarrrrrrr	-9.88341
edddd	-9.88414
hhhhhhhaaaaaaa	-9.88427
bbbbbbbeeee	-9.88513
fffoooooo	-9.88529
sssssoooo	-9.88612
tttthhhhheeeee	-9.88775
kkkkkkkkeeeee	-9.88801
llllllyyyy	-9.88854
ssshhhhhhhhhh	-9.88905
rrraaa	-9.88926
ouuuuuuu	-9.88942
nttttt	-9.88973
hhhhhhhhiiiiiii	-9.8905
lllddd	-9.89163
ooooowwww	-9.89164
ooouu	-9.89245
ooooommmmmmmmmm	-9.89267
eeeeeaaaaaaaaa	-9.89285
hhhhhhhee	-9.89295
rrrrrrrreee	-9.89313
ttttttttiiiiii	-9.89371
ddddddddeeeeeee	-9.89396
tttttteeeeeee	-9.89406
mmmmmmaaaa	-9.89544
oooooorrrrrrrrrr	-9.8955
iiiiittttttt	-9.89749
aaaaaaalllll	-9.89763
aaaaaaaattttt	-9.89799
eeeeeeeeerrrrrrr	-9.8984
uuuuuuuunnnn	-9.89865
nnddddddd	-9.89937
lllyyy	-9.89999
hhhhhhhhhhiiiii	-9.90115
oooooowwwwwwwww	-9.90135
mmmmmmeeeeee	-9.90224
tttthhhhhheee	-9.90338
nnnnnne	-9.90381
tttthhhhhhhhhhee	-9.90449
lllllllleeeeee	-9.90607
ccccccccooooo	-9.90633
llliiiiiii	-9.90663
aaaaaacccccccccc	-9.90668
iiiidddddd	-9.90681
tttttttaaaaaaa	-9.90764
nnnnnnnnooooooo	-9.90847
vvvvvvvvvviiiii	-9.90893
ekkkkkk	-9.9092
aaalllll	-9.90926
sssssaaaa	-9.90985
▁mmmmmm	-9.90987
ttttthhhhhhhhhee	-9.90994
ssssshhh	-9.90995
▁sss	-9.91072
uuuusssssss	-9.91079
nnnnnnnnntttt	-9.91176
ttttthhhheeeee	-9.91266
oonnnnnnnnn	-9.91269
oooooorrrrrrrrr	-9.91369
ccchh	-9.9138
qqqqqqqqqquuuuu	-9.91389
mmmmmmmaaaaaa	-9.91404
nnnnnnnnggggggg	-9.91404
iiiiiiiiittttttt	-9.9153
iiiiiissssssssss	-9.91537
aaaaaaarrrrrrr	-9.91552
ffffeeee	-9.91569
uuuuurrrr	-9.91586
ttttttttthhhheee	-9.91586
sssshhhhhhhh	-9.91677
iiirrr	-9.91791
ttttooooooooo	-9.91818
nnnnnntttttttt	-9.91843
lllllleeeeee	-9.91887
tttttooooo	-9.92008
nnnnnnnnnngggg	-9.92043
eeellllllllll	-9.92131
zzzzzzzz	-9.92159
ttttoooooooooo	-9.92264
ssssssooo	-9.92269
hhhiiiiiii	-9.92294
rrrrrrrrrooooooo	-9.92297
eeexxxx	-9.92357
iiiiitttttttttt	-9.92442
ooooooooommmmmm	-9.92466
nnnnnngggg	-9.92512
hhhhhhhooooooo	-9.9256
wwwwwwwwwwiiiiii	-9.92603
ppppeeeee	-9.92669
ssssshhhhhhhhh	-9.92732
aaat	-9.92769
aaaaaadddddddddd	-9.92929
eeeeeemmmmmmmmmm	-9.93043
bbbbbbeeeeeeee	-9.93047
ttthhheeeee	-9.93087
wwwwwwwhhhhhhh	-9.93289
lllyyyyyyyyyy	-9.93302
sssssssssseeeee	-9.93304
cccccceeee	-9.93364
iiiiimmmmmmm	-9.93461
rrrrrrraaa	-9.93472
wwwwwiii	-9.93481
wwwwwhhhh	-9.93494
eeeeeemmmmmmm	-9.93505
iiiiiiittttttt	-9.93526
oooooodddddddd	-9.93539
▁tttttttttthhhhh	-9.93564
iinnnnnnnn	-9.93588
eeeeeeeemmmmmmmm	-9.93616
aaaaaaaaalllll	-9.93632
iiiiisss	-9.93651
mmmmmmeeeeeeee	-9.93656
aaaaaaaaallll	-9.93701
wwwiiiii	-9.93743
tttthhheee	-9.93763
tttttttthhheee	-9.93769
llloooooooo	-9.93789
ffffooooooorrrrr	-9.93841
mmmmmmmmeeeeee	-9.94039
wwwwaaaaaaaaaa	-9.94042
iiilllllllll	-9.94043
eeeeeeeeffffffff	-9.9416
ppppe	-9.94263
aaaaaaaan	-9.94307
aaaaaatt	-9.94478
ccccchhhhhhhhhh	-9.94515
sssssoooooooo	-9.94645
eeeeeemmmmm	-9.94675
kkkkkeeeeeee	-9.94711
ooowwwwwwwww	-9.94781
aaaaaassssss	-9.94804
iiiinnnnnnnngggg	-9.94809
ndddddd	-9.94814
mmmmmaaaaaaaaa	-9.94842
wwwwwaaaaa	-9.94988
▁tttttttttthhh	-9.95187
cccccccchhhh	-9.95237
ttttwwwwww	-9.95251
aaaannnddddd	-9.95305
sssssaaaaaaa	-9.95339
ssseeeeee	-9.95426
ttttthhhhhheeee	-9.95431
ccccccchhhhhhhh	-9.95441
hhhhhhiiiiiii	-9.95458
eeeeeeeeecccc	-9.95492
qqquuu	-9.95781
ooooooonn	-9.95923
iiiiiiicccccccc	-9.95929
tttttttttiiiii	-9.95939
ppppppppeeeee	-9.95984
eeeeeelllllll	-9.96009
bbbbbbbe	-9.96019
ngggggg	-9.9609
aaaaaaattttttttt	-9.96125
wwwwwwwweeeee	-9.96143
ttthhhhheeee	-9.96263
ssssseeeeeeee	-9.96267
mmmmeeeeeeee	-9.96293
eeeeetttttttt	-9.96333
pppppppppprrr	-9.96525
tttooooo	-9.96616
iiinnnngggg	-9.96759
vvvvve	-9.96783
vvvvvveeee	-9.96809
aaaaacccccccccc	-9.96848
ttthhheeee	-9.96853
uuuuuuuutttttt	-9.96854
iiiiiitttttttt	-9.96916
llllldddddd	-9.97054
dddddiiiiiiiiii	-9.97073
aaaaaaaaddddd	-9.97143
sssssssshhh	-9.97353
ccccceeeeee	-9.9742
ttthhhheeeeeeee	-9.9759
sssaaaaaaa	-9.97623
▁aaaaaaa	-9.97715
aaallllllllll	-9.97771
aaaaaatttt	-9.97837
aaaaalllll	-9.9784
nnnnnnnnttt	-9.97851
aaaaaaaatttttttt	-9.97863
ttttteeeeeeee	-9.97871
lllllllllyyy	-9.97887
ddddddeeee	-9.98031
cccccccccceeeeee	-9.9805
ttttthhheeeeee	-9.98085
ssssssssssttttt	-9.98153
ttttthhhhhhheeee	-9.98167
lllooooooooo	-9.98251
nnnnnnnnnneeeee	-9.98291
iiiiitttttttt	-9.983
iiinnnnnnnnngggg	-9.98339
aaaannnnnddddddd	-9.98344
aaaaaarrr	-9.98356
▁hhhhhh	-9.98403
ttttttttiiiiiii	-9.98426
bbbbbbbeeeeee	-9.98446
bbbbbbbbeeeeeeee	-9.98451
rrriiiiiii	-9.98502
wwwwwiiiiii	-9.98546
ddddddiiii	-9.98566
oouuuu	-9.98602
iiiicccccc	-9.98623
mmmmmmmmeeeeeee	-9.98639
hhhhhhhhhoooooo	-9.98679
rrrrrrraaaaa	-9.9876
cccccccaaaaa	-9.98807
uuuuuuuutttttttt	-9.9887
kkkke	-9.98929
nngggggg	-9.98947
pppppppprrr	-9.99043
rrrrrrriiiiiiiii	-9.99063
llllleeeeee	-9.99182
ttttthhheeee	-9.99216
eeeeeeemmmmmmm	-9.99289
wwwwwwwwiiiiiiii	-9.99367
hhhhiiiii	-9.99402
▁wwww	-9.99402
aaaarrrrrrrrr	-9.99447
iiiitttttttttt	-9.99618
oooooooooowwww	-9.9967
aaallllll	-9.99719
eeeeeeeeeessss	-9.99737
wwwiiiiiiii	-9.99751
ssssuuuuuuuu	-9.99851
ccccccccchhhhh	-9.99862
thhhhhhhhhh	-10.0003
eeeeeeewww	-10.0013
aaaaaaaarrrrr	-10.0023
ooooommmmmm	-10.0027
eeeed	-10.0046
wwwiii	-10.0054
wwwwwwwwwwhhhh	-10.0056
sssaaaaaa	-10.0058
rrrrrrrrroooo	-10.007
▁sssss	-10.0072
aaaacccccccc	-10.0087
hhhaaaaaaaa	-10.0091
ttthhhheeeeee	-10.0092
hhhhhhhhhhoooo	-10.0105
uuuuuuppp	-10.0108
ssssssssaaaaaaaa	-10.0108
wwwwwwwwwaaaaaaa	-10.0109
ooooooooommmmmmm	-10.0114
eeeeeeeemmmmmmm	-10.0125
hhhhhaaaaaaa	-10.0139
tttttthhhhheeee	-10.014
wwwiiiiiiiiii	-10.0144
nnnnnnnneeee	-10.0167
oooooooddd	-10.0169
tttthhhhheeee	-10.0174
dddddoooooo	-10.0175
wwwwwwwwwaaaa	-10.0186
nnnnnnnt	-10.0186
oooowwwwwwww	-10.0187
cccccccccaaa	-10.019
iiiiiinn	-10.0194
oooooooorrrr	-10.0201
eeeeen	-10.0203
hhhhhhhhhhiiii	-10.0203
ccccccccccooooo	-10.0211
hhhoooooooooo	-10.0215
cccccce	-10.0216
ssssssseeeeeee	-10.0224
lllllllyyyyyy	-10.0228
aaayyy	-10.0228
fffffffffff	-10.0235
kkkkeeeeee	-10.0235
mmmmmmmmaaaaaa	-10.0245
hhhhhhhhhiiiiii	-10.0247
tttttwwwwww	-10.0251
oooooooommmmmmm	-10.0252
wwwwwwiii	-10.0274
iiiiiiissssss	-10.0274
gggghhh	-10.0277
rrrooooo	-10.0277
ffffffffffooooo	-10.028
oouuuuu	-10.0283
uuuuuuuuuutttttt	-10.0291
rrrroooooooooo	-10.0321
innnnnnn	-10.0323
aaaaaarrrrrrrrr	-10.0325
llllyyyyyyy	-10.0325
dddddoooo	-10.0328
wwwwwwwwwhhhhhh	-10.0339
ooooooookkkkkkk	-10.034
bbbeeeeeee	-10.0341
thhhhh	-10.0371
tttttiiiiii	-10.0373
lllllllllldddd	-10.0374
mmmmmmmaaaaa	-10.0383
ngggggggg	-10.0392
▁wwwwwwwwww	-10.0393
cccccccchhhhhh	-10.0396
hhhiiiiiiiiiisss	-10.0398
mmmeeeeeeeee	-10.0404
iiiirrrr	-10.0407
aaaaaaccccc	-10.0409
wwwwwwi	-10.0416
fffffffooooooo	-10.042
mmmmmmmmeeeeeeee	-10.043
hhhhhhhhiiiii	-10.0441
aaddddddd	-10.0444
iiiiiccccccccc	-10.0447
nnnnnnnnnnoooooo	-10.0449
cccrrr	-10.046
tttttttttthh	-10.0462
aaaaccc	-10.0465
▁ssssssssss	-10.0472
cccceeeeee	-10.0472
bbbbbbbbbbuuuuuu	-10.0477
ccccccccoooooooo	-10.0479
llllllllllyyyyy	-10.0484
wwwwwwwwwwiiii	-10.0492
cccccchhhhh	-10.0494
aaaallllllllllll	-10.0498
ttttttttttiiiii	-10.05
llllllli	-10.0504
rrrrrrrrooooo	-10.0518
wwwwwwweee	-10.0519
ttttttttth	-10.0523
ssssaaaaaaa	-10.0525
rrrrriiii	-10.0534
aaaavvvv	-10.0536
uuuuuuusssss	-10.0537
ccceeeeeeee	-10.0548
wwwwwwwweeee	-10.0552
ssssshh	-10.0555
wwwwwwwwwwaaaaa	-10.0572
kkkeee	-10.0592
ssssssshhhhhhhh	-10.0593
mmmmyyyyyy	-10.0595
tttthhhheeeeeeee	-10.0597
rrrrrrrriiiiiii	-10.0597
llllllleeeeeeee	-10.0624
oonnnnn	-10.0629
uuuuuuuuunnn	-10.0629
▁ttttthhhhhhh	-10.064
rrrrraaaaaaaa	-10.0642
oouuu	-10.0652
mmmmmmiiiiiii	-10.0653
oouuuuuuu	-10.0658
llllllaaaaaaaaaa	-10.0661
ttttttttiiiiiiii	-10.0672
aaaddd	-10.0676
wwwoo	-10.0676
▁tttttttthhhhh	-10.0685
▁hhhhhhhheeee	-10.0693
ccccccccchhhh	-10.0724
ccccccccchhhhhh	-10.0733
tttthhhheeeeee	-10.0735
aaaaalllllll	-10.0744
mmmpppp	-10.0748
lllllddddd	-10.075
eeeeeewwwwwwww	-10.075
nnnnnnnnnnttttt	-10.0753
llllloooooooooo	-10.0754
ssssssssseeeee	-10.0759
llllllllaaaaaaa	-10.076
lllleeee	-10.076
oooooooooou	-10.0773
tttthhhhhheeeeee	-10.0776
uuuusss	-10.079
sssoooo	-10.0805
sssoooooo	-10.0806
oooooootttttt	-10.0807
wwwwwwwaaaaaaaa	-10.0809
veee	-10.0818
bbbbbbbbbeee	-10.082
ooowwwwww	-10.0824
mmmmmmmmaaaaaaa	-10.0834
aaaabbbbbbbb	-10.0839
eennn	-10.0843
aaaaaaaaaassss	-10.0851
bbbuuuuu	-10.0855
cccccchhhhhh	-10.0877
ccccchhhhhh	-10.0879
uuuuuuuuunnnnn	-10.088
wwwiiiiiiiii	-10.0899
uuuuurrrrrrrr	-10.0907
ffffooooooooo	-10.0916
uuuuuutttttttttt	-10.0923
ooooooooddddddd	-10.0928
eemmmm	-10.0929
eeeeeppp	-10.094
aaaaaaaann	-10.0957
lllllyyyyyy	-10.0965
rrrrree	-10.0969
wwwwhhh	-10.0971
llllllllleeeeee	-10.0985
ggggghhhhh	-10.0994
iiiiiiirrrrrr	-10.0998
aaaaaaaaaarrrrrr	-10.1024
oooooooommmmmmmm	-10.1025
iiiccccccccc	-10.1045
nnnnnnnnnggggggg	-10.1048
ttthhhhhheeee	-10.1051
rrrrrrrrriiii	-10.1063
ojjjj	-10.1071
qqqqqqqquuuuu	-10.1073
oooooooowwwww	-10.108
kkkkkkeeeeeee	-10.1082
aaaaaaaassss	-10.1091
ssssssssaaaaaaa	-10.1091
ccccccccccaaaaa	-10.1094
bbbbbbbbbeeeeeee	-10.11
▁sssssssss	-10.1103
iiiinnnnnnnnnggg	-10.1115
ppppppoooo	-10.1116
ddddddde	-10.1128
bbbbeeeeeeee	-10.1142
wwwwaaaaaaaa	-10.1143
oooooooopppp	-10.1149
eemmmmmm	-10.1151
uuuuuuuuutttt	-10.1156
aaaannnndddddd	-10.1157
llllyyyyy	-10.116
aaaaccccccccc	-10.1178
sssssssshhhhhhhh	-10.1183
▁tttttttthhhhhhh	-10.1184
ooooooooowwwwwww	-10.1193
uuuuuuuuuussss	-10.1205
ooooooowwwwwwww	-10.1218
hhhii	-10.1246
wwwwwwwwwooooooo	-10.1262
oooooooooffffff	-10.1264
eeeeeeffffffff	-10.1266
tttttttteeeeeeee	-10.127
eeeecccccccc	-10.1277
▁tttttttttthhhh	-10.1294
lllllllloooooo	-10.1302
wwwwwwwwwiiii	-10.1305
iiiinnnnngggggg	-10.1318
aaaaannnnnnddd	-10.1324
ccccccceeeeeee	-10.133
ccchhhhh	-10.1338
ooowwwwwww	-10.1344
