<unk>	0
<s>	0
</s>	0
i	-3.94479
F	-4.06002
s	-4.16493
I	-4.26194
v	-4.3131
O	-4.33011
u	-4.33718
j	-4.35649
x	-4.35989
r	-4.37537
A	-4.37971
U	-4.38016
t	-4.40113
G	-4.40649
P	-4.41096
E	-4.41319
p	-4.4439
w	-4.44567
h	-4.46026
B	-4.46133
D	-4.46381
o	-4.46494
▁	-4.46846
X	-4.51015
T	-4.5242
q	-4.56844
Z	-4.57189
K	-4.57196
f	-4.57743
R	-4.58877
S	-4.59749
z	-4.59972
d	-4.60242
g	-4.6282
m	-4.66473
b	-4.75244
Y	-4.77347
Q	-4.80879
n	-4.81822
c	-4.85304
L	-4.8771
H	-4.88959
k	-4.90055
J	-4.93042
e	-5.14251
W	-5.163
C	-5.1707
y	-5.20317
V	-5.32045
a	-5.34658
l	-5.3954
iF	-5.70228
ii	-5.7046
Ii	-5.72252
si	-5.74952
FF	-5.76903
sI	-5.80561
ss	-5.89308
Fi	-5.93301
is	-5.98686
js	-5.99498
iI	-6.01332
ji	-6.02088
sF	-6.04041
Fs	-6.0802
sj	-6.18214
ij	-6.21254
IF	-6.26171
Is	-6.29599
jI	-6.32575
sS	-6.33331
DF	-6.34371
SI	-6.35072
iS	-6.35808
Fr	-6.3607
rF	-6.37037
Ij	-6.38592
Ss	-6.39423
Si	-6.40819
FI	-6.413
II	-6.41431
FK	-6.46084
jj	-6.48503
IS	-6.54141
so	-6.5658
ir	-6.56815
iK	-6.56865
sr	-6.56974
UF	-6.5719
Es	-6.58439
jr	-6.61181
iP	-6.62515
oI	-6.62947
Ei	-6.6329
FD	-6.63467
oi	-6.66213
Pi	-6.68646
ws	-6.69255
wI	-6.69765
os	-6.69869
sP	-6.69915
vF	-6.70661
Fv	-6.7089
ri	-6.71781
sK	-6.71896
wi	-6.72998
jF	-6.73502
io	-6.74969
Ir	-6.75309
Io	-6.75561
SF	-6.77738
IE	-6.78534
Or	-6.7965
▁F	-6.79827
rI	-6.80113
KF	-6.804
PF	-6.80766
dF	-6.80915
sw	-6.82305
Ki	-6.82364
jS	-6.83726
Sj	-6.83762
iE	-6.84907
iw	-6.84979
Di	-6.85843
uF	-6.86396
iD	-6.8698
BF	-6.87695
ZF	-6.88464
iO	-6.88487
FZ	-6.88844
FU	-6.89742
jP	-6.90294
Ds	-6.90739
bF	-6.90965
Pj	-6.91155
Os	-6.92956
Fm	-6.93147
vi	-6.939
Er	-6.93993
EI	-6.94317
EF	-6.96587
Fd	-6.98065
Fw	-6.98589
Fb	-6.99607
sD	-6.99908
sO	-7.00914
Ps	-7.01594
ro	-7.01629
SS	-7.01742
ES	-7.01971
Ks	-7.02164
Fj	-7.03108
Sv	-7.04606
Ej	-7.05305
Fu	-7.06322
jo	-7.0721
mF	-7.07214
OI	-7.07302
iU	-7.07911
▁v	-7.08009
IK	-7.08211
Pr	-7.10277
rS	-7.1042
jw	-7.10459
Ui	-7.10622
wS	-7.10759
▁K	-7.1137
wj	-7.1186
ds	-7.12093
Us	-7.12324
sE	-7.12707
sh	-7.12845
FB	-7.13197
IZ	-7.13293
IP	-7.13372
DI	-7.13663
di	-7.14072
oj	-7.14716
Kj	-7.15426
jD	-7.16144
iu	-7.16237
jE	-7.16408
oS	-7.1706
wr	-7.17364
ov	-7.17393
jv	-7.17616
rj	-7.17895
wF	-7.18296
Iv	-7.18417
im	-7.18981
rs	-7.19081
ih	-7.19131
sm	-7.19639
Gr	-7.2021
Do	-7.20837
FE	-7.21081
Iw	-7.21198
jK	-7.21888
ID	-7.22309
OF	-7.22636
Ib	-7.22655
TF	-7.24211
Eo	-7.24779
Oj	-7.25092
ib	-7.25384
IO	-7.25594
iv	-7.26998
hs	-7.27348
PI	-7.27457
iZ	-7.2764
SU	-7.27848
Zs	-7.2804
Id	-7.28327
SE	-7.2847
FS	-7.28677
jm	-7.28945
or	-7.29135
ix	-7.29294
sx	-7.29525
bS	-7.30038
SP	-7.30608
UI	-7.31682
fF	-7.31909
sv	-7.32026
oF	-7.33629
oP	-7.34314
Fo	-7.34658
Fq	-7.34805
SK	-7.34867
Sw	-7.35248
Im	-7.35388
jU	-7.3542
Sm	-7.3615
xr	-7.36173
Pv	-7.36483
jx	-7.36535
Oi	-7.38066
su	-7.38286
wv	-7.39015
Dj	-7.39882
jO	-7.39945
OK	-7.40424
rE	-7.40956
KS	-7.41448
▁a	-7.41531
vI	-7.41988
wE	-7.41993
id	-7.42113
Pw	-7.42165
rw	-7.42683
Bs	-7.43181
iG	-7.43214
DE	-7.43441
sZ	-7.4354
EE	-7.44405
sU	-7.4445
zF	-7.45092
FT	-7.45313
EP	-7.45636
Sb	-7.45726
rZ	-7.46504
om	-7.46869
AF	-7.46988
PE	-7.47085
Bi	-7.47195
Om	-7.47229
sG	-7.47455
FP	-7.47709
wP	-7.47952
Em	-7.48113
ED	-7.48205
Pm	-7.48474
OS	-7.49092
jB	-7.49119
bs	-7.50148
rO	-7.50289
ow	-7.5075
iq	-7.5081
Pb	-7.5105
Bj	-7.51068
mi	-7.51446
ui	-7.5155
qI	-7.52976
nF	-7.53503
vo	-7.53609
PK	-7.53754
Sd	-7.545
jb	-7.54802
KP	-7.55253
sd	-7.56354
pF	-7.56536
Po	-7.56539
GI	-7.57079
IU	-7.57136
ZS	-7.57344
od	-7.57355
vS	-7.57366
IX	-7.57931
fi	-7.57962
Sr	-7.58354
Ix	-7.58457
fs	-7.58486
jd	-7.58549
Zr	-7.58558
Zj	-7.59187
Ev	-7.59872
KI	-7.59939
US	-7.5994
Kr	-7.60003
BI	-7.61327
Ed	-7.61446
RS	-7.61515
OU	-7.61647
Ew	-7.61865
DP	-7.61905
dj	-7.62459
▁D	-7.62965
ob	-7.63309
oK	-7.63685
EK	-7.63785
bi	-7.63964
qF	-7.64032
wK	-7.64206
iX	-7.65039
EZ	-7.65627
sq	-7.65716
dO	-7.65769
▁d	-7.65809
sb	-7.66098
hF	-7.66489
qi	-7.66723
vj	-7.66797
BS	-7.67022
Zi	-7.68482
vw	-7.68849
Gi	-7.68993
xS	-7.69002
oU	-7.69328
hi	-7.69343
hr	-7.69351
Iq	-7.70274
us	-7.7044
ZO	-7.70932
Xi	-7.71085
Zo	-7.71695
Fn	-7.71816
KE	-7.72042
hI	-7.72392
▁U	-7.72572
ip	-7.73123
tr	-7.73749
sT	-7.73806
wU	-7.74231
mI	-7.75333
DS	-7.75363
xi	-7.76277
Sx	-7.76367
hK	-7.76417
jX	-7.76427
SG	-7.76551
So	-7.76649
xs	-7.76912
Od	-7.76932
Ko	-7.76988
bE	-7.77252
PU	-7.77284
Rs	-7.77428
BE	-7.77686
IT	-7.78408
Aj	-7.78632
Gs	-7.78775
rK	-7.78966
ms	-7.7918
FO	-7.79202
IA	-7.7965
Ih	-7.80018
sg	-7.80818
IG	-7.81328
dP	-7.81352
rh	-7.81646
oD	-7.82255
uj	-7.82418
rG	-7.8242
xm	-7.8265
sX	-7.82901
jZ	-7.82946
SZ	-7.82977
Dw	-7.84097
▁C	-7.84107
Xs	-7.84425
OE	-7.84442
XF	-7.84478
bI	-7.84519
sB	-7.84539
Eb	-7.84587
Ts	-7.84793
XI	-7.84917
wO	-7.84926
gs	-7.85407
rU	-7.8551
KB	-7.85718
rP	-7.8581
ZI	-7.85925
Eq	-7.86337
qs	-7.86633
uS	-7.87084
oE	-7.87461
hS	-7.87708
wZ	-7.87831
Ai	-7.87964
Cr	-7.88678
gI	-7.88852
mS	-7.89293
▁m	-7.89816
Fp	-7.90477
▁B	-7.90647
Hs	-7.91159
ou	-7.91331
PP	-7.91437
jR	-7.91446
sn	-7.91512
wd	-7.91778
iz	-7.91837
it	-7.92375
jG	-7.92409
hb	-7.93018
Ip	-7.93072
▁Z	-7.93165
XD	-7.93273
wo	-7.93531
FR	-7.93663
Ow	-7.93861
jf	-7.93997
wD	-7.94341
Kw	-7.94505
pi	-7.94671
Yr	-7.94736
nS	-7.95116
xj	-7.95397
jT	-7.95445
RF	-7.95722
vE	-7.96433
GE	-7.96519
OD	-7.96531
Sh	-7.96634
qo	-7.96636
GF	-7.96727
wu	-7.96904
uI	-7.97236
jh	-7.97298
xI	-7.97313
Iu	-7.97709
dI	-7.97823
iB	-7.98006
Ob	-7.98226
As	-7.99013
AS	-7.99164
ww	-7.99247
xb	-7.99413
Oo	-7.99469
Xr	-7.99756
▁h	-7.99764
To	-7.99877
Ub	-8.00146
hm	-8.00465
Fg	-8.00545
rB	-8.0063
in	-8.00676
▁i	-8.01548
KX	-8.01828
ps	-8.02028
Zw	-8.02038
BA	-8.0216
SD	-8.02242
ig	-8.02515
Uo	-8.02597
rx	-8.0261
if	-8.02664
mj	-8.0271
vO	-8.02802
PB	-8.02959
kr	-8.03427
dG	-8.03611
IB	-8.04258
GU	-8.04444
GK	-8.04478
Su	-8.04565
fS	-8.04916
jn	-8.05009
Bo	-8.05305
ab	-8.05477
Gv	-8.05633
XS	-8.05928
mO	-8.06045
Ov	-8.06465
PZ	-8.06485
dw	-8.06687
▁g	-8.07021
Hi	-8.07388
GS	-8.07399
qS	-8.07535
vx	-8.07778
Ao	-8.07957
ns	-8.08001
mh	-8.08107
▁Y	-8.08232
DK	-8.08513
wx	-8.09116
TS	-8.09458
RI	-8.09823
hv	-8.11326
Ff	-8.11368
Cb	-8.11416
xF	-8.11818
fD	-8.11914
JF	-8.12022
xK	-8.12652
Ti	-8.12932
▁l	-8.13275
EU	-8.13318
KU	-8.13331
UP	-8.13395
Uw	-8.13494
qw	-8.13543
qO	-8.14223
xo	-8.14807
IH	-8.14873
Uj	-8.14961
qj	-8.15012
vs	-8.15064
uo	-8.15102
ZA	-8.15987
ER	-8.16137
jp	-8.16419
pj	-8.16527
wX	-8.17021
ZZ	-8.17891
jH	-8.1793
tS	-8.18232
Sf	-8.18317
UG	-8.1836
fo	-8.1838
pr	-8.18702
bj	-8.19008
hB	-8.19223
Gb	-8.19721
dh	-8.20046
Pd	-8.20181
dS	-8.20603
ti	-8.20648
kF	-8.20766
FH	-8.21646
OP	-8.21726
Bw	-8.21785
ju	-8.21914
▁I	-8.21921
oo	-8.21986
iJ	-8.22034
EG	-8.22177
xd	-8.22646
DO	-8.22782
dR	-8.23064
jq	-8.23215
bw	-8.2333
Sq	-8.2339
mo	-8.23621
do	-8.23743
Ig	-8.2377
Jr	-8.23893
SO	-8.24273
Sp	-8.24679
▁j	-8.24744
Eh	-8.24775
zI	-8.25321
on	-8.25491
In	-8.25877
Gw	-8.26271
Zp	-8.26908
EO	-8.26981
sf	-8.27092
Sg	-8.27137
XK	-8.27137
ZP	-8.27218
iA	-8.27295
HF	-8.27336
Yi	-8.27353
xP	-8.27415
IR	-8.27517
uE	-8.27612
wb	-8.27619
Ji	-8.27672
tI	-8.27846
vh	-8.28274
xw	-8.28286
LF	-8.28336
vr	-8.28425
wB	-8.28452
AZ	-8.28571
PD	-8.28783
iY	-8.29032
sp	-8.29412
uw	-8.29556
Gm	-8.29645
ub	-8.29797
Qr	-8.29812
aK	-8.29888
oZ	-8.30062
ST	-8.30141
uv	-8.3018
AI	-8.30416
dx	-8.30504
SB	-8.30596
FG	-8.31192
of	-8.31367
bo	-8.31377
Ef	-8.31462
▁A	-8.31617
po	-8.31828
qE	-8.3214
rt	-8.32175
UO	-8.32564
zs	-8.32728
tU	-8.32764
mZ	-8.32963
mw	-8.33276
SR	-8.33507
SX	-8.33612
wG	-8.33859
UZ	-8.33983
rD	-8.34213
Ad	-8.34703
Ar	-8.34762
AE	-8.34873
qP	-8.35022
dX	-8.35225
wm	-8.35316
Gj	-8.35879
▁X	-8.36135
DZ	-8.36747
▁T	-8.36759
TI	-8.36892
iT	-8.36974
Dx	-8.37024
qG	-8.37238
hU	-8.37441
oG	-8.37691
▁E	-8.38064
fP	-8.3823
pS	-8.3825
OZ	-8.38304
▁w	-8.38455
jA	-8.38509
Kv	-8.38795
BR	-8.39036
ki	-8.39101
▁o	-8.39402
BP	-8.3957
QK	-8.39574
UE	-8.39767
rk	-8.39822
▁c	-8.39831
BK	-8.39967
EB	-8.40317
OG	-8.40599
IL	-8.4109
Ur	-8.41311
DD	-8.41715
Rw	-8.41775
fI	-8.41918
dZ	-8.4219
KG	-8.42409
Ro	-8.4287
Zb	-8.42874
IY	-8.4294
oB	-8.43141
vZ	-8.43194
Ri	-8.43638
BZ	-8.44159
Bb	-8.4443
ni	-8.4446
KH	-8.44793
dq	-8.44998
gw	-8.45404
gi	-8.45455
▁f	-8.45489
OB	-8.4566
sz	-8.46145
Aw	-8.46202
Px	-8.46322
lr	-8.46816
Zn	-8.473
sR	-8.47766
QI	-8.47918
Rj	-8.4792
dK	-8.48008
dE	-8.48174
KD	-8.48175
Yb	-8.48709
ts	-8.48797
ZE	-8.4887
df	-8.49204
tF	-8.49388
og	-8.49462
LI	-8.49662
UB	-8.49829
XP	-8.49963
zK	-8.5013
tK	-8.50569
zj	-8.50646
AK	-8.51226
Ab	-8.51229
Dr	-8.5123
dU	-8.51244
PR	-8.51512
ox	-8.51718
zi	-8.5229
Gh	-8.52335
GO	-8.52495
BD	-8.52974
▁O	-8.53086
Kp	-8.53335
HZ	-8.5341
gS	-8.53466
Pq	-8.53648
CF	-8.53751
RE	-8.53752
tb	-8.53817
rf	-8.54225
DG	-8.54289
Db	-8.54955
ZB	-8.55238
Ia	-8.55435
Dt	-8.55545
mP	-8.55559
cr	-8.55702
KK	-8.55877
hP	-8.56419
hj	-8.56676
Fx	-8.56688
Pk	-8.56881
go	-8.57052
▁r	-8.5734
Du	-8.57618
ZR	-8.58038
Js	-8.58196
iii	-8.5828
AP	-8.58757
Bp	-8.5881
RP	-8.5884
Ph	-8.58948
ho	-8.59125
rA	-8.5957
Bx	-8.59766
wR	-8.60572
Eu	-8.60603
hR	-8.60849
AB	-8.61068
bf	-8.61237
Zx	-8.61342
jsi	-8.61679
QF	-8.61693
TE	-8.61835
uP	-8.61869
zb	-8.61975
Tj	-8.62599
YK	-8.62636
fE	-8.62856
rT	-8.62969
gj	-8.63004
qv	-8.63306
pZ	-8.6374
Dd	-8.63961
▁e	-8.64403
FX	-8.64479
px	-8.6479
fK	-8.64869
bU	-8.65227
mE	-8.6548
XG	-8.6555
wq	-8.65949
fG	-8.66111
XB	-8.66133
TU	-8.66399
vX	-8.66544
AT	-8.66717
iiI	-8.66787
SH	-8.66819
Qb	-8.67027
zw	-8.67039
EX	-8.672
DX	-8.67611
BL	-8.6809
GP	-8.68124
HI	-8.68154
Ox	-8.69096
Iz	-8.69279
yK	-8.69884
Dv	-8.69953
jt	-8.70586
HK	-8.70895
KO	-8.71789
DU	-8.71905
Bn	-8.72209
nr	-8.72371
qh	-8.72434
cZ	-8.72688
Of	-8.72879
Uv	-8.73242
▁S	-8.73413
Wr	-8.73866
KR	-8.74197
Br	-8.74217
rv	-8.7437
▁q	-8.74505
cK	-8.74645
Xw	-8.75202
CK	-8.75821
iwi	-8.75884
Tu	-8.76033
dp	-8.763
ZU	-8.76368
bO	-8.76484
GG	-8.76508
Pu	-8.76573
jY	-8.76644
CI	-8.76648
tv	-8.76905
RZ	-8.77052
fX	-8.77514
Oq	-8.77616
LP	-8.78112
Sii	-8.78208
Jv	-8.78493
Gq	-8.78717
UX	-8.78806
zr	-8.78819
St	-8.78998
Ex	-8.79004
wn	-8.79272
li	-8.79341
BB	-8.79462
dY	-8.79488
tO	-8.79684
EA	-8.80005
Kz	-8.80206
xU	-8.80517
hD	-8.80736
Ju	-8.81074
uh	-8.81376
SA	-8.81899
fr	-8.81974
Vi	-8.82245
Fk	-8.82252
PH	-8.82373
GZ	-8.82633
to	-8.82712
lb	-8.828
TD	-8.83159
OR	-8.83228
ot	-8.83256
Fy	-8.83498
Oh	-8.83599
PT	-8.83627
bZ	-8.83724
Sn	-8.83975
oX	-8.84204
SY	-8.84459
xx	-8.8452
DB	-8.84552
Av	-8.84813
fZ	-8.84943
Uh	-8.85236
Og	-8.85711
er	-8.85744
VU	-8.85795
Qv	-8.86127
WK	-8.863
Kt	-8.86349
bX	-8.86812
DT	-8.8712
gr	-8.87347
eb	-8.87357
oA	-8.87508
zB	-8.8752
sL	-8.87623
PX	-8.87887
Rh	-8.88539
Sl	-8.8864
Sz	-8.88949
Xo	-8.8899
rz	-8.89043
BT	-8.89689
qK	-8.89704
IIs	-8.89812
up	-8.89852
Tw	-8.90038
▁k	-8.90368
bh	-8.90763
Dm	-8.90879
Kl	-8.91456
RK	-8.91618
lE	-8.91675
dt	-8.917
bK	-8.91714
JS	-8.91861
ZD	-8.91984
xv	-8.92036
zd	-8.92147
yS	-8.9266
Pt	-8.92718
UA	-8.93501
xE	-8.93992
Ik	-8.94214
dD	-8.94257
jg	-8.9427
wg	-8.94691
Il	-8.9524
ZG	-8.96139
nI	-8.97143
EH	-8.97271
fx	-8.97294
vG	-8.98114
vb	-8.98148
fh	-8.98353
hX	-8.98451
bR	-8.98453
Ux	-8.98675
Bg	-8.98747
hd	-8.99225
du	-8.99734
VD	-9.00325
TP	-9.0037
▁t	-9.00383
KC	-9.00439
cb	-9.0114
Rx	-9.0119
hh	-9.01212
pK	-9.01522
pU	-9.01631
En	-9.01932
Bf	-9.02377
Hm	-9.02533
YX	-9.02537
tm	-9.02632
ja	-9.02691
oT	-9.03082
wl	-9.03087
mX	-9.03178
TK	-9.03233
zX	-9.03398
lw	-9.0342
LO	-9.03574
xa	-9.03677
JT	-9.03986
rq	-9.04059
aF	-9.04141
mx	-9.04177
uR	-9.04242
pu	-9.04946
LZ	-9.05154
iji	-9.05231
JD	-9.05316
kg	-9.05345
hn	-9.05772
ks	-9.05907
TZ	-9.0607
wA	-9.0656
kS	-9.06607
Dq	-9.07012
sy	-9.0726
zH	-9.07396
tD	-9.07835
RO	-9.07903
iwr	-9.07966
Wb	-9.0821
tZ	-9.08347
zh	-9.0836
Hb	-9.08378
yr	-9.08524
Eii	-9.0874
RD	-9.09235
EL	-9.09571
sH	-9.09663
Ot	-9.09734
SJ	-9.10177
Gl	-9.10196
vd	-9.10384
TR	-9.10537
bY	-9.11228
je	-9.11295
bx	-9.11451
Jm	-9.11532
fB	-9.116
CS	-9.11622
Ze	-9.12136
SsE	-9.12204
Bz	-9.12566
gK	-9.1277
JP	-9.12906
gE	-9.1343
Rv	-9.13897
zm	-9.13963
pw	-9.14121
LU	-9.14149
zS	-9.14193
nP	-9.14306
BJ	-9.14713
DJ	-9.14792
JB	-9.15037
Pg	-9.15138
EiI	-9.15437
sSr	-9.15577
zu	-9.15654
kb	-9.15832
Yh	-9.15937
FdP	-9.16057
bB	-9.16062
wmF	-9.16096
cS	-9.16526
Eg	-9.168
Jw	-9.17266
ko	-9.17621
Kb	-9.17733
ft	-9.17967
VT	-9.18268
tn	-9.18514
qq	-9.18851
Gsi	-9.19773
HS	-9.2002
OJ	-9.20984
Zf	-9.21061
jEs	-9.21377
av	-9.21848
Oz	-9.22222
dr	-9.22339
zA	-9.2361
bg	-9.23704
br	-9.23771
HG	-9.24104
Sy	-9.24288
YD	-9.24312
Gd	-9.2437
Ok	-9.25451
sib	-9.25471
Ua	-9.2559
III	-9.25661
sis	-9.2654
FSr	-9.26549
KY	-9.26915
fd	-9.27102
HT	-9.28
CG	-9.2829
Ho	-9.28926
dz	-9.28926
SDI	-9.29473
JK	-9.29959
fg	-9.30504
FFK	-9.30543
hg	-9.30852
iij	-9.31508
Iis	-9.31772
rQ	-9.31808
LJ	-9.32013
▁V	-9.32255
ZFi	-9.32478
Cs	-9.32596
eK	-9.32908
wL	-9.33506
hz	-9.34139
Isw	-9.34183
sms	-9.34362
rIs	-9.34938
VZ	-9.35398
KJ	-9.35457
Eij	-9.35828
jKo	-9.36879
LE	-9.37246
QG	-9.37276
GH	-9.38052
DH	-9.38226
SEi	-9.38237
iIF	-9.38353
rsj	-9.38485
aC	-9.39386
Jg	-9.40599
LX	-9.41237
▁W	-9.4244
Oe	-9.42444
wiS	-9.42702
rOi	-9.43029
iUs	-9.43293
Lo	-9.43407
XUS	-9.4435
isj	-9.44472
Lh	-9.44649
SL	-9.45016
aX	-9.45025
jji	-9.46
isP	-9.46191
wIw	-9.46573
PW	-9.46898
Vr	-9.47408
jIU	-9.48034
mIs	-9.48677
fm	-9.4915
Sos	-9.49794
Pl	-9.49811
FDr	-9.50567
iuI	-9.50776
Dwi	-9.51075
yb	-9.5124
Eus	-9.51501
Ass	-9.51548
EFP	-9.51665
Lb	-9.52185
aZ	-9.52538
PiS	-9.52742
FjD	-9.53035
BY	-9.53074
Ssh	-9.53377
OvS	-9.5388
KFF	-9.55303
Gii	-9.56523
iSi	-9.57135
ec	-9.57462
lv	-9.58221
▁ds	-9.58556
IrE	-9.59241
▁vF	-9.59478
Za	-9.59663
FZb	-9.59956
bIs	-9.60768
jFm	-9.61567
wk	-9.62812
idI	-9.6308
FdB	-9.63783
lX	-9.65419
gH	-9.65517
osF	-9.66033
For	-9.66263
Eni	-9.67012
arF	-9.67838
sir	-9.67908
IFi	-9.68074
Xa	-9.68458
sih	-9.68752
sXS	-9.68824
dFi	-9.69338
SoU	-9.69649
rjZ	-9.70244
Fib	-9.70518
sSP	-9.70782
IdF	-9.71479
▁Fr	-9.71691
KhI	-9.7171
Fnj	-9.72144
IFb	-9.72325
dDs	-9.72539
ld	-9.72898
rwv	-9.73099
Ejo	-9.73713
Fus	-9.74265
FrP	-9.74475
sFm	-9.74975
oUF	-9.76408
BSE	-9.76412
aY	-9.77166
rsG	-9.77222
KEO	-9.7737
wiD	-9.78189
wms	-9.78278
FAK	-9.78843
dwi	-9.79768
oOF	-9.79912
tsF	-9.80473
FDX	-9.81071
ovs	-9.81165
▁rB	-9.81196
isss	-9.81233
ijm	-9.81844
whi	-9.81931
DPI	-9.82173
qiI	-9.82546
isK	-9.82859
rFu	-9.82869
Pbi	-9.83134
Pdw	-9.83375
oPj	-9.83963
Ka	-9.84657
oPs	-9.84769
dII	-9.84778
DV	-9.85343
iuO	-9.85975
biI	-9.86354
SwE	-9.86433
mFI	-9.8677
PuF	-9.87451
hwi	-9.88521
SsS	-9.88555
▁er	-9.88902
SiX	-9.89155
dIv	-9.89552
Isb	-9.90151
rsZ	-9.9022
sfO	-9.90739
hor	-9.91363
qIi	-9.92119
BOD	-9.92241
▁vr	-9.92266
sssi	-9.92343
jSi	-9.92436
ZFv	-9.92556
TvE	-9.9298
oiI	-9.92999
wFr	-9.93214
iIZ	-9.93245
FUr	-9.93266
xZw	-9.93418
FHK	-9.93466
▁FS	-9.935
SjS	-9.93687
Fjd	-9.93869
ijX	-9.93984
jwo	-9.94263
FSj	-9.94278
FDu	-9.9438
TIs	-9.94544
Djf	-9.94568
Asr	-9.94597
Uir	-9.94903
FAI	-9.94931
isX	-9.95754
vis	-9.96088
ETs	-9.96142
FDT	-9.96615
FUm	-9.9696
FXb	-9.97421
ijZ	-9.97967
oKH	-9.97982
DZS	-9.9807
Uqs	-9.98173
ssw	-9.98297
ZKx	-9.9871
▁PO	-9.98949
iIB	-9.9895
▁rj	-9.99311
jKE	-9.99809
▁AI	-9.99945
tjs	-10.0003
Ewd	-10.0055
sLj	-10.0068
sSj	-10.009
Urt	-10.009
bFS	-10.0119
EHj	-10.0165
lh	-10.021
zuI	-10.0228
YDo	-10.0287
bFh	-10.0326
rGr	-10.0329
Ssw	-10.0338
SYi	-10.0343
sFr	-10.0402
PSO	-10.0435
Iti	-10.0445
jqX	-10.0491
Fpj	-10.0499
jzv	-10.0505
sjP	-10.0518
FOO	-10.0519
Xjw	-10.0583
xIr	-10.0602
wos	-10.0625
FUT	-10.0685
ixv	-10.0685
jFh	-10.0687
ZrT	-10.0708
Eip	-10.0741
▁Ur	-10.0753
KIn	-10.0775
svz	-10.0778
jZv	-10.079
▁Ds	-10.0803
XIw	-10.0807
isIG	-10.0818
KfI	-10.0826
bPI	-10.0876
DRj	-10.0896
FjP	-10.0897
FuE	-10.0909
UvE	-10.0933
Imw	-10.095
hwI	-10.0954
FXP	-10.0973
BrU	-10.0993
sci	-10.1001
Gfj	-10.1002
YKs	-10.1004
FUY	-10.1054
xmi	-10.1055
fFI	-10.1063
ZPj	-10.1069
ojv	-10.1088
srP	-10.1094
xDE	-10.1109
tip	-10.1122
ItI	-10.1129
FiB	-10.1148
PLi	-10.1204
Uns	-10.1219
jgF	-10.1266
Obi	-10.128
FnD	-10.1299
BoF	-10.1318
DFR	-10.1321
▁Fb	-10.1334
OFE	-10.1353
diFs	-10.1361
GXr	-10.1367
▁Bi	-10.139
bSO	-10.1419
KIr	-10.1442
FAR	-10.1452
DOs	-10.1505
jFr	-10.1546
sOK	-10.1566
OPG	-10.1577
inw	-10.1611
FXr	-10.1633
bsD	-10.1639
ItX	-10.1641
Imb	-10.1665
xFI	-10.1714
jES	-10.1739
IEK	-10.1739
niv	-10.1749
RSr	-10.1749
EfB	-10.1854
ZIf	-10.1863
oKE	-10.1865
Rrb	-10.1877
GfU	-10.1922
QOf	-10.1956
FjX	-10.1978
FimF	-10.1991
jdh	-10.2013
oar	-10.2029
EtP	-10.203
wri	-10.2036
mXj	-10.2046
qIH	-10.205
OSq	-10.207
rjK	-10.2202
▁DB	-10.2205
Swo	-10.2224
IAb	-10.2239
bUD	-10.2253
ivs	-10.2257
hjq	-10.23
mvs	-10.2304
KnF	-10.2327
JKp	-10.2337
JuF	-10.2352
mqS	-10.2382
YvP	-10.2398
qiS	-10.2405
▁dv	-10.2435
xqS	-10.2461
KZE	-10.2478
oAH	-10.2503
Olj	-10.2505
qoF	-10.2538
▁tr	-10.2543
oTP	-10.256
KFR	-10.257
wHF	-10.2581
jKA	-10.2586
SjiE	-10.2589
XOi	-10.26
iSr	-10.2609
rsir	-10.261
huj	-10.2635
jvj	-10.2664
jSIs	-10.2674
UGs	-10.2699
sbw	-10.2703
mtw	-10.273
vKA	-10.2732
woO	-10.2733
KGs	-10.2739
SSK	-10.2755
GKR	-10.2775
idj	-10.2777
IGr	-10.2783
OSS	-10.2832
GSr	-10.2834
pzi	-10.2836
oFz	-10.287
orE	-10.2907
vPf	-10.2911
oIO	-10.2916
BFw	-10.2925
Evh	-10.2955
rsIs	-10.2961
vFU	-10.2969
str	-10.2974
KLi	-10.2992
SyG	-10.3002
▁ZU	-10.3003
ISu	-10.3021
oQo	-10.3021
IGm	-10.3024
iZS	-10.3034
PZs	-10.3042
gjg	-10.3059
OvG	-10.3064
GFq	-10.3072
OSB	-10.3076
SBD	-10.3092
stx	-10.3099
KfO	-10.311
Oib	-10.3111
wuo	-10.313
osd	-10.3142
nSu	-10.3148
Iqi	-10.3169
Swh	-10.3176
Eti	-10.3185
hrs	-10.3187
iiUS	-10.3187
Ihw	-10.3231
bzI	-10.3253
RhF	-10.3315
JrF	-10.3402
jRb	-10.3429
irS	-10.3438
jtX	-10.3439
hvB	-10.3514
▁Bb	-10.3522
rcU	-10.3579
▁DI	-10.358
KjP	-10.3583
USD	-10.3639
inD	-10.3648
▁dD	-10.368
▁wq	-10.3681
UEU	-10.3685
Fzw	-10.3687
jgO	-10.3701
roP	-10.3727
ZrP	-10.3731
vor	-10.3754
sjx	-10.3756
DhF	-10.3779
JiB	-10.3834
hbw	-10.3844
PjXK	-10.3874
OigF	-10.3928
omB	-10.393
EpF	-10.3934
Wgv	-10.3942
iUK	-10.3951
IDs	-10.3951
PPi	-10.3979
oYK	-10.398
bPo	-10.3986
aKr	-10.3988
Kjb	-10.3994
tgz	-10.4041
hPP	-10.4046
ICi	-10.4065
Sju	-10.4067
ICO	-10.4079
Fph	-10.4086
bvFD	-10.4089
UEb	-10.4105
Dwv	-10.4107
bjF	-10.4151
sBO	-10.4165
Dms	-10.4174
iRU	-10.4175
ons	-10.4179
xsor	-10.4199
OsZ	-10.4206
FOu	-10.4208
rZIK	-10.422
Etr	-10.429
qQE	-10.4312
tfI	-10.4314
rKC	-10.4323
BEU	-10.4332
miT	-10.4332
rLs	-10.4356
EEv	-10.4361
nhH	-10.4364
iqi	-10.4365
bcF	-10.4376
jCX	-10.4435
mzS	-10.4435
PSE	-10.4437
hoF	-10.4437
joK	-10.4444
wZi	-10.4445
Djo	-10.4451
hdFF	-10.4516
vrij	-10.4519
EPK	-10.454
ZIw	-10.4562
tcv	-10.4567
bDP	-10.4573
Eqb	-10.4583
SuI	-10.4601
mzp	-10.4606
jBi	-10.4615
Fnb	-10.4623
PzD	-10.4632
HFFi	-10.4633
bDj	-10.4656
SFSE	-10.4676
SZb	-10.4761
KKIF	-10.4762
vZi	-10.4767
KQX	-10.4771
SoD	-10.4824
iRe	-10.4828
SgF	-10.4837
jtI	-10.4837
iHO	-10.4863
xDh	-10.489
rGs	-10.4932
uisE	-10.4952
ooO	-10.5038
UTq	-10.5054
foI	-10.5058
gAq	-10.5066
Sns	-10.507
rhi	-10.5086
hiiw	-10.5104
EXo	-10.5128
BHF	-10.5141
KTD	-10.5144
nkI	-10.5148
DiB	-10.5152
EXr	-10.5163
gXb	-10.517
hvK	-10.517
oTd	-10.5182
GIB	-10.5183
OKE	-10.5188
wYR	-10.5188
xqj	-10.5202
vxw	-10.5204
mjrj	-10.5232
sdo	-10.5239
sEv	-10.5244
dTo	-10.5244
IWs	-10.5272
wFu	-10.5277
jgE	-10.534
FFus	-10.5369
ELE	-10.5397
wQw	-10.5398
jTI	-10.5419
vuO	-10.5449
ZUo	-10.5477
▁Cr	-10.5478
oBB	-10.5508
▁ar	-10.5518
vsB	-10.5522
SSd	-10.5528
PAG	-10.5539
mWF	-10.5547
IDO	-10.5588
vfI	-10.5612
iVs	-10.5623
IJt	-10.5623
juX	-10.5627
icK	-10.5648
wwG	-10.5688
SBv	-10.569
mcD	-10.5715
ohq	-10.5728
vSr	-10.5749
isGj	-10.5752
Fwb	-10.5774
iAd	-10.579
mpF	-10.5808
uJj	-10.5843
SsEo	-10.5856
Tqr	-10.588
mPi	-10.5887
EzI	-10.5892
dhi	-10.5938
PBK	-10.594
vJI	-10.5944
OxI	-10.5964
Sai	-10.603
rSb	-10.6052
IhU	-10.6053
FUv	-10.607
qKb	-10.6105
OoK	-10.6136
rYs	-10.6139
Fhz	-10.6151
GXd	-10.6155
fsd	-10.6156
Oor	-10.6245
KZj	-10.626
OIo	-10.627
sxb	-10.6282
Fax	-10.63
rUG	-10.6342
uUj	-10.6414
SoG	-10.6421
Zfh	-10.6428
bwD	-10.6443
EQv	-10.6451
SJj	-10.6463
DfI	-10.651
PEr	-10.6549
FnI	-10.6555
EfP	-10.6589
SQK	-10.6592
jCS	-10.6602
SAI	-10.663
GgF	-10.664
jEsP	-10.6653
PvS	-10.6678
iYo	-10.6687
stv	-10.6722
KXr	-10.674
ZAS	-10.6759
iHB	-10.6784
Xmi	-10.6794
OgS	-10.6804
vnI	-10.6846
hsZ	-10.6917
bDR	-10.6921
RiivU	-10.6944
Fgj	-10.6955
svj	-10.6977
bCZr	-10.6986
IoiIb	-10.6989
hIG	-10.6995
inI	-10.7008
imiwS	-10.7016
jSIiB	-10.7023
sTr	-10.7026
VnV	-10.703
IdHo	-10.7042
BOTF	-10.7043
wOP	-10.7056
▁DEp	-10.7069
tjZF	-10.7081
bAgi	-10.7082
IsZW	-10.7091
UmwF	-10.7131
ada	-10.7155
zEio	-10.7171
rdr	-10.7202
FxL	-10.722
jEtE	-10.7233
iiIhi	-10.7234
iIiPS	-10.724
wFts	-10.7269
ljIj	-10.7273
Iind	-10.7284
tPwF	-10.7285
ssEk	-10.7317
fqPi	-10.7329
SUvP	-10.7332
iah	-10.7338
DOrr	-10.7346
PSrs	-10.735
FpDw	-10.7365
jbI	-10.7376
Gtj	-10.7404
ZSsA	-10.7447
ZCk	-10.7447
Oqo	-10.7449
TlK	-10.745
ozFS	-10.7496
rdwI	-10.7502
rWF	-10.7512
FoGd	-10.7554
QsSi	-10.757
ZFFA	-10.7588
iPgF	-10.7593
vKFI	-10.7606
riFis	-10.7612
rIFA	-10.7614
FjmP	-10.7617
naO	-10.7622
PLj	-10.7631
oFDb	-10.764
wpIi	-10.7652
hPS	-10.766
fUFI	-10.7689
hEY	-10.7735
ZXb	-10.7738
RVw	-10.7741
qaO	-10.7746
FijC	-10.7752
Srj	-10.7765
ifZ	-10.7771
ijIf	-10.7774
kkZ	-10.7817
SXw	-10.7821
Zib	-10.7842
JbP	-10.7848
qar	-10.7877
PSk	-10.7892
IVH	-10.7904
kIt	-10.791
Hru	-10.791
vOP	-10.792
Krr	-10.7947
hZh	-10.7964
ZOP	-10.7966
TrY	-10.7981
JYS	-10.799
fhs	-10.8015
lnj	-10.8022
DaP	-10.8049
SgE	-10.809
PnF	-10.811
uOij	-10.8123
GRi	-10.8139
sRFo	-10.8163
LHE	-10.8196
iVL	-10.8206
IcG	-10.8208
oph	-10.8245
FtOI	-10.8246
iIisi	-10.8248
bhi	-10.8263
OOKF	-10.8263
PDj	-10.8271
sFKx	-10.8276
sVh	-10.828
SdFG	-10.8281
FmFA	-10.8284
jdFO	-10.8289
Ehv	-10.8291
PSIo	-10.8296
KGj	-10.8316
egF	-10.8328
FxK	-10.8328
DeE	-10.8333
sCx	-10.8342
Ubi	-10.8383
▁YF	-10.8404
ohd	-10.8432
uyw	-10.8478
dlF	-10.8492
SWT	-10.8504
ZmD	-10.8529
IPo	-10.8599
pDFs	-10.8603
FSst	-10.8614
DpD	-10.8648
▁Ws	-10.8651
bwo	-10.8658
oEZ	-10.8691
ICh	-10.8739
FGo	-10.8739
Faq	-10.8745
bHr	-10.8773
ndd	-10.8807
Oqs	-10.8852
jCt	-10.8854
FLX	-10.887
Onw	-10.8908
Ekw	-10.8922
Tys	-10.8981
gUK	-10.8983
unj	-10.8999
dCo	-10.9001
skt	-10.9066
DQF	-10.907
Fhd	-10.9087
Ear	-10.9088
sVI	-10.9112
FQk	-10.9138
FlP	-10.9144
KyE	-10.9157
Urd	-10.918
jCZ	-10.9184
Zdm	-10.9233
gYj	-10.9234
njii	-10.9313
EtL	-10.9323
ols	-10.9343
ixw	-10.9352
Ubo	-10.9387
Skw	-10.943
IcX	-10.9455
vsZ	-10.9458
Gai	-10.9488
ICd	-10.9488
bzo	-10.9522
iCT	-10.956
jlS	-10.9643
iHG	-10.9664
iyo	-10.9695
Fhg	-10.9725
rcE	-10.9761
Kti	-10.9809
PDI	-10.9862
ECi	-10.9916
Zzj	-10.9925
DgF	-10.9936
ZLs	-11.0034
oWO	-11.0163
KvI	-11.0245
sVE	-11.0269
KJr	-11.0308
BVF	-11.0346
PTw	-11.0359
ICv	-11.0379
PCi	-11.0381
SeO	-11.039
iVm	-11.0485
mCi	-11.0498
whE	-11.0499
waj	-11.0599
ZkI	-11.06
opD	-11.06
jcO	-11.0679
std	-11.0729
RgF	-11.0802
DUw	-11.0866
Ifj	-11.0933
stD	-11.0971
wzD	-11.1171
uLS	-11.1193
ELi	-11.1196
KhZ	-11.1211
wTI	-11.1255
jAB	-11.1293
▁cr	-11.1563
rcv	-11.1672
JPS	-11.1674
KeI	-11.1692
uKZ	-11.1779
Pod	-11.1789
Giis	-11.1829
iyX	-11.1877
qsVBFH	-11.1931
ivyZJ	-11.1932
FqRGA	-11.1932
WFkdi	-11.1932
vQijsr	-11.1932
Ysui	-11.1933
txOhH	-11.1933
KEIUwi	-11.1933
xfbsQ	-11.1933
IdYxh	-11.1934
mutDP	-11.1934
rwKau	-11.1934
DDdoiF	-11.1934
eFOhi	-11.1935
uOjpo	-11.1936
ETqiv	-11.1936
sijbPj	-11.1936
EEDWx	-11.1936
FFqyo	-11.1937
gsmisI	-11.1937
uFFyE	-11.1938
jzBvs	-11.1938
UxKKS	-11.1938
xBAfs	-11.1938
eCFZi	-11.1939
msFSjF	-11.194
TriEp	-11.194
qFxhK	-11.194
Okkij	-11.194
hLIuj	-11.1941
OFwrY	-11.1941
zKxFr	-11.1941
EFIkx	-11.1941
lulF	-11.1941
jxHSD	-11.1942
iBUgF	-11.1942
fsxkF	-11.1943
IAcIK	-11.1943
sTwbI	-11.1943
iXTPP	-11.1943
oFBsl	-11.1943
wvPEw	-11.1945
DZFRE	-11.1945
oisSjS	-11.1945
KenU	-11.1946
SiGisF	-11.1946
mbiES	-11.1946
KFbXG	-11.1947
IgJrw	-11.1947
uFmgj	-11.1947
irFrEF	-11.1947
Dozrs	-11.1948
wjith	-11.1948
FOLIb	-11.1949
tPsXi	-11.1949
Dhidi	-11.1949
vwZOE	-11.195
reCJ	-11.195
SbIph	-11.1951
fsrwb	-11.1951
APrIX	-11.1951
FFgmP	-11.1951
WeiA	-11.1952
bBFEP	-11.1952
SSnfs	-11.1952
Kbjfi	-11.1952
soSAR	-11.1953
EhhjI	-11.1953
KBPms	-11.1953
oEwwU	-11.1953
EvoKt	-11.1954
vxsES	-11.1954
OpBH	-11.1954
riaEi	-11.1956
jFAZi	-11.1956
EQjFi	-11.1956
jsjnii	-11.1957
DpzP	-11.1958
IfTii	-11.1958
IarFv	-11.1958
EGOrj	-11.196
Zjwib	-11.196
TsPww	-11.1961
QOiSw	-11.1961
EQdQ	-11.1961
bSGjS	-11.1962
stpji	-11.1962
xIsbP	-11.1963
Gtsa	-11.1965
XPeO	-11.1966
bojFS	-11.1966
oFfrj	-11.1966
ODDKi	-11.1967
vsiHI	-11.1967
ZGFoi	-11.1968
rdtH	-11.1968
rwoES	-11.197
iLwp	-11.1971
EFihO	-11.1971
iFKhE	-11.1972
GjFvS	-11.1973
Ijfti	-11.1973
IrimD	-11.1973
josZO	-11.1974
jrIwD	-11.1975
KPiGS	-11.1976
sXZsI	-11.1977
iEIGZ	-11.1977
UpIFs	-11.1978
wiwwo	-11.1978
simIH	-11.1978
didrj	-11.1979
oqur	-11.1979
XISrs	-11.1981
gYgF	-11.1983
ZXKZ	-11.1984
xSrSI	-11.1986
pkpv	-11.1988
irimr	-11.1989
ErIUw	-11.1989
iAsUi	-11.199
PLsA	-11.199
ssFGZ	-11.1992
OPyF	-11.1993
SprjF	-11.1994
vxIy	-11.1999
FlDO	-11.2
PbFdS	-11.2002
wjwOs	-11.2003
ICqo	-11.2006
vSiod	-11.2007
Pisdx	-11.2008
KOIIj	-11.201
srEGI	-11.201
iiEAj	-11.201
DIjSw	-11.2012
IZSKF	-11.2012
jlbv	-11.2013
hFSIF	-11.2013
wSjIP	-11.2013
ovEIS	-11.2014
FiUrv	-11.2015
wzQi	-11.2015
KIFos	-11.2015
wsbEF	-11.2016
jUiXF	-11.2017
dUhw	-11.2018
EZSjj	-11.2019
