<unk>	0
<s>	0
</s>	0
/	-3.84048
1	-4.00717
,	-4.13921
^	-4.18582
I	-4.28813
7	-4.30498
3	-4.35047
&	-4.41607
~	-4.41725
]	-4.44222
@	-4.44443
v	-4.48033
n	-4.49863
r	-4.51612
o	-4.54517
f	-4.58524
Y	-4.59997
k	-4.61309
\	-4.64304
!	-4.64685
.	-4.6607
'	-4.66197
4	-4.67371
W	-4.69159
-	-4.69818
=	-4.71502
;	-4.71607
R	-4.71722
j	-4.71735
_	-4.72523
ę	-4.73136
2	-4.7583
+	-4.76896
q	-4.78208
i	-4.7915
x	-4.81145
l	-4.82567
9	-4.85114
b	-4.93318
{	-4.93821
5	-4.95221
*	-4.95295
c	-4.96842
ź	-4.98619
#	-4.98834
U	-5.07562
y	-5.10855
F	-5.11283
[	-5.14749
w	-5.15403
K	-5.15858
L	-5.22071
%	-5.22122
$	-5.25967
Z	-5.28304
S	-5.29454
:	-5.29572
m	-5.30239
E	-5.30384
(	-5.30732
O	-5.33151
t	-5.37405
<	-5.39435
ł	-5.42679
z	-5.42862
Q	-5.43697
G	-5.43888
d	-5.44367
s	-5.50065
N	-5.51303
A	-5.5162
}	-5.53964
0	-5.58156
h	-5.58794
▁	-5.58941
X	-5.61771
8	-5.62039
T	-5.62994
C	-5.64132
V	-5.67474
6	-5.6798
M	-5.68947
|	-5.69168
e	-5.69873
D	-5.70091
u	-5.70291
B	-5.70704
g	-5.74566
?	-5.8644
)	-5.88489
ć	-5.97131
H	-5.97978
a	-5.98767
ń	-5.98912
J	-5.99844
ą	-6.01536
P	-6.0354
`	-6.06574
>	-6.18255
p	-6.34533
ż	-6.56707
▁m	-7.77156
▁)	-7.82045
▁ł	-7.83701
//	-7.85789
_1	-7.91793
ok	-7.94112
▁&	-7.96436
31	-8.06549
dk	-8.09798
▁1	-8.10744
ky	-8.12057
▁y	-8.13254
LF	-8.16177
qk	-8.16384
łk	-8.17168
Ir	-8.18594
yG	-8.18968
,/	-8.19654
&/	-8.20708
Ix	-8.21085
kF	-8.21944
&\	-8.27283
,7	-8.27666
/#	-8.28643
▁T	-8.29295
Iq	-8.29504
1&	-8.3003
kq	-8.30644
▁_	-8.31082
@3	-8.31088
Fk	-8.31395
aF	-8.32516
kl	-8.33053
dL	-8.34004
nk	-8.35467
Yk	-8.3953
,^	-8.39635
IV	-8.40336
3'	-8.42088
QI	-8.42925
▁ę	-8.42936
OI	-8.43015
rk	-8.4355
SF	-8.43651
▁g	-8.44836
/3	-8.4489
,1	-8.45429
fv	-8.45644
^,	-8.46319
kr	-8.46776
▁S	-8.46909
Wk	-8.47858
Fa	-8.48217
rI	-8.48477
▁@	-8.4888
^.	-8.49727
▁b	-8.50167
'3	-8.50173
kz	-8.50407
or	-8.50802
?]	-8.50883
FL	-8.51141
1/	-8.51251
nf	-8.5135
▁K	-8.52128
_~	-8.52587
Zy	-8.52667
▁d	-8.52739
▁l	-8.53011
3~	-8.53307
fy	-8.53404
Yv	-8.53427
fr	-8.53532
ęk	-8.53816
13	-8.53952
kU	-8.54249
Rl	-8.5468
zF	-8.5533
#1	-8.55512
fw	-8.55698
,\	-8.55983
&1	-8.56047
▁I	-8.56186
/~	-8.56505
ov	-8.56893
ko	-8.57317
vk	-8.57916
vI	-8.58278
vZ	-8.58497
no	-8.58498
kW	-8.58979
=~	-8.59023
_/	-8.59315
kY	-8.59655
▁h	-8.59668
Kk	-8.59722
qG	-8.6039
3_	-8.60814
fY	-8.61164
vr	-8.61477
ZF	-8.61713
LC	-8.61985
tf	-8.62161
RE	-8.62358
^1	-8.62403
vv	-8.62428
tI	-8.63024
TF	-8.63633
IA	-8.63713
fn	-8.63852
wI	-8.64031
^7	-8.64124
Io	-8.64411
xf	-8.64632
SJ	-8.64756
='	-8.64876
SW	-8.65107
,2	-8.65135
mC	-8.65212
/7	-8.65512
cx	-8.65834
iR	-8.6591
ix	-8.65989
4,	-8.66049
rv	-8.6619
Ij	-8.66285
▁j	-8.66442
źę	-8.66675
!1	-8.66799
II	-8.67018
Ic	-8.67289
RW	-8.67703
kv	-8.68087
kę	-8.68175
@^	-8.68249
VI	-8.68422
Rx	-8.68964
^_	-8.6947
.^	-8.69587
▁/	-8.70094
43	-8.70152
Ię	-8.70195
łZ	-8.70327
rr	-8.70505
Aź	-8.70887
zC	-8.70892
on	-8.71103
Af	-8.71345
@/	-8.71586
fQ	-8.71646
iq	-8.71881
/,	-8.72032
],	-8.72197
=@	-8.72465
▁9	-8.72648
3/	-8.7285
&]	-8.72959
/&	-8.73078
Iv	-8.73365
qi	-8.7352
nI	-8.73524
lk	-8.73595
fW	-8.73614
3@	-8.73943
rW	-8.74005
/1	-8.74168
Jk	-8.744
~,	-8.74556
rf	-8.74849
il	-8.74891
Zł	-8.75101
].	-8.75503
IO	-8.75665
}7	-8.76283
▁2	-8.76386
,,	-8.76673
hC	-8.76757
Is	-8.7683
?<	-8.77159
oY	-8.77183
^&	-8.77417
Sd	-8.77532
iv	-8.77657
rn	-8.77772
cY	-8.77804
rZ	-8.78025
ęZ	-8.78035
1=	-8.78188
▁^	-8.78672
RI	-8.78992
▁.	-8.79006
In	-8.79291
jr	-8.79374
yc	-8.79477
/;	-8.7951
rY	-8.79742
Qf	-8.79881
If	-8.80047
rq	-8.8011
jc	-8.80386
qR	-8.80581
fę	-8.8076
vj	-8.81059
nv	-8.81171
ZY	-8.81192
Uc	-8.81319
;1	-8.81394
jn	-8.81738
It	-8.81748
1#	-8.8181
./	-8.81974
#9	-8.81998
MI	-8.82064
&,	-8.82064
Iy	-8.82594
Sq	-8.82746
Iń	-8.82857
1$	-8.8297
_]	-8.83116
)^	-8.83411
/_	-8.83465
aJ	-8.83539
jk	-8.83894
\!	-8.84077
nc	-8.84094
xj	-8.84135
SU	-8.84509
/9	-8.84673
xI	-8.84858
~7	-8.85031
xc	-8.85141
Ck	-8.85148
|]	-8.85259
▁c	-8.85297
TX	-8.85481
▁4	-8.85536
qr	-8.85588
3^	-8.85679
co	-8.857
!@	-8.8575
kj	-8.86018
ij	-8.86095
'&	-8.86318
3&	-8.86444
5!	-8.86694
,.	-8.86753
Yn	-8.87066
cl	-8.87112
rR	-8.87114
in	-8.87695
IW	-8.8806
qv	-8.88294
nę	-8.88424
/}	-8.88774
yk	-8.88934
.7	-8.89165
#]	-8.89254
▁]	-8.89297
!,	-8.89474
kp	-8.89605
hF	-8.89611
,+	-8.89779
rL	-8.89918
▁7	-8.90054
bR	-8.90231
Of	-8.90343
5[	-8.9036
7!	-8.90365
qI	-8.90497
So	-8.9061
=/	-8.90732
ZC	-8.90804
yf	-8.90992
nb	-8.91104
/|	-8.91209
vo	-8.91499
oI	-8.91589
!^	-8.91638
.,	-8.917
IH	-8.92249
YR	-8.92268
fj	-8.92289
!7	-8.92333
vq	-8.92338
DI	-8.92343
.{	-8.9242
;7	-8.92471
ęr	-8.92581
xR	-8.92861
WG	-8.92875
bk	-8.93251
Sę	-8.93263
Zl	-8.93342
,]	-8.93354
bf	-8.93388
6@	-8.93428
CL	-8.93483
oj	-8.93567
vi	-8.93602
vR	-8.93771
kK	-8.9381
kS	-8.93861
1_	-8.93996
xG	-8.94043
▁f	-8.94127
li	-8.94235
sI	-8.94263
vT	-8.94311
Rt	-8.94483
Iw	-8.94704
kł	-8.94794
nZ	-8.94844
▁e	-8.94849
Sł	-8.94952
IQ	-8.95068
Wq	-8.95484
5/	-8.95491
nl	-8.95573
~2	-8.95654
*!	-8.95722
kb	-8.95729
cq	-8.96103
_{	-8.96159
źI	-8.96232
,;	-8.96588
21	-8.96668
^4	-8.96706
qL	-8.9675
źo	-8.96834
ro	-8.96839
jo	-8.96874
7,	-8.96914
źW	-8.97077
fb	-8.97189
vy	-8.97345
1,	-8.97401
xk	-8.97436
]&	-8.97474
Rf	-8.97609
4_	-8.97671
#^	-8.97686
fV	-8.97701
kn	-8.97759
RK	-8.97875
iY	-8.98406
▁k	-8.98522
▁W	-8.9855
7^	-8.98721
qę	-8.98751
vY	-8.98907
Yę	-8.9898
^~	-8.9933
rT	-8.99434
mJ	-8.99563
_@	-8.99675
-\	-8.99688
IE	-8.99709
Zv	-8.99783
Wj	-8.99904
11	-8.99927
ęY	-8.9995
.[	-9.00044
\3	-9.00052
/*	-9.00121
;-	-9.00303
+3	-9.00495
jI	-9.00532
rc	-9.00744
qc	-9.00747
Yi	-9.0086
Tl	-9.00977
|<	-9.00994
TJ	-9.01118
vl	-9.01299
bj	-9.01323
ił	-9.01425
▁U	-9.01574
io	-9.01581
hJ	-9.01612
LY	-9.01639
\,	-9.01644
7&	-9.01739
nT	-9.01899
IY	-9.01933
FZ	-9.02145
nn	-9.02217
Wv	-9.02242
Dk	-9.0296
1~	-9.02991
Ib	-9.03014
1?	-9.03192
12	-9.03234
IF	-9.03272
nq	-9.03298
ęn	-9.03338
KL	-9.03458
ti	-9.03601
/^	-9.03823
^5	-9.03866
?#	-9.04018
BY	-9.04045
Lł	-9.04071
1.	-9.04229
oc	-9.0424
=1	-9.04283
▁r	-9.04332
~$	-9.04335
&{	-9.04354
fK	-9.04472
}<	-9.04559
$+	-9.04602
0]	-9.0462
Rę	-9.04793
;/	-9.04823
łr	-9.04883
_%	-9.04889
Go	-9.04891
.2	-9.05014
]/	-9.05126
.$	-9.05133
*^	-9.05148
AI	-9.052
Rb	-9.05397
ęh	-9.05498
RV	-9.05521
Ai	-9.05529
Yo	-9.05621
▁\	-9.05663
2!	-9.05785
cj	-9.05808
▁~	-9.05914
BI	-9.06058
&!	-9.06172
(7	-9.06199
5$	-9.06241
61	-9.06243
qn	-9.06251
ęc	-9.06413
XZ	-9.06556
/=	-9.0657
Rc	-9.06585
om	-9.06602
yi	-9.06649
'/	-9.0666
xr	-9.06773
Rd	-9.0696
nY	-9.07005
fą	-9.07017
IU	-9.0703
/?	-9.07062
ęo	-9.07083
Lb	-9.0721
kk	-9.07433
ęf	-9.0748
▁n	-9.07547
7=	-9.07557
oR	-9.07595
vf	-9.07605
KI	-9.07607
!=	-9.07613
ZW	-9.07717
!\	-9.07761
_'	-9.07906
7_	-9.07931
fA	-9.0794
kI	-9.08251
oo	-9.08287
▁Y	-9.08314
=\	-9.08463
~*	-9.08613
pk	-9.08672
,:	-9.08703
Un	-9.08706
7/	-9.0873
fń	-9.088
Yf	-9.08905
}/	-9.09053
Bf	-9.09098
bi	-9.09138
rę	-9.09169
Sr	-9.09359
2$	-9.09426
'1	-9.09535
Uo	-9.09757
TC	-9.09998
@*	-9.10103
iW	-9.10111
fP	-9.10203
fo	-9.10275
▁5	-9.10322
/0	-9.10397
▁+	-9.10487
KS	-9.10547
9_	-9.10701
LN	-9.10727
WR	-9.10803
$1	-9.11028
mo	-9.11069
*'	-9.11506
<-	-9.11582
]_	-9.11884
nW	-9.11886
';	-9.11923
SC	-9.12114
EI	-9.1213
Sl	-9.12139
bź	-9.12189
~.	-9.12211
mV	-9.12264
-,	-9.12327
Yy	-9.1234
_&	-9.12392
Yr	-9.12404
fl	-9.12417
Lx	-9.12529
Ko	-9.12644
lh	-9.12716
!+	-9.12731
Sx	-9.12891
,3	-9.13021
qY	-9.13028
Rn	-9.13275
_+	-9.1331
iL	-9.13367
jq	-9.13436
▁;	-9.13439
^3	-9.13834
1[	-9.13835
oę	-9.13846
oZ	-9.1394
!;	-9.14051
UG	-9.1418
Ki	-9.142
gI	-9.14204
ęI	-9.14253
/(	-9.14277
xs	-9.14281
lo	-9.14284
mF	-9.14376
nR	-9.14465
4*	-9.14483
`/	-9.14518
1;	-9.14543
xź	-9.1465
cV	-9.14706
KD	-9.14714
[1	-9.14948
1!	-9.14981
SY	-9.15058
=7	-9.15125
\.	-9.15131
zW	-9.15186
%^	-9.15279
xD	-9.15315
nr	-9.15357
▁o	-9.15362
4$	-9.15428
/2	-9.15431
zł	-9.1549
^'	-9.15571
Rk	-9.15573
Oi	-9.15652
Rź	-9.15663
\&	-9.15772
Wi	-9.15794
Zn	-9.15878
jY	-9.15963
hl	-9.15998
Kv	-9.16021
rG	-9.16022
Ik	-9.1603
]$	-9.16079
@7	-9.16173
&3	-9.16215
bZ	-9.16253
Ii	-9.16442
;~	-9.16518
,9	-9.16545
dR	-9.16591
bI	-9.16608
bw	-9.16689
rS	-9.16712
Rr	-9.16749
=_	-9.16822
ęę	-9.16867
Lk	-9.16907
cn	-9.17091
kd	-9.17141
^0	-9.17223
id	-9.17401
xw	-9.17487
Yc	-9.17525
ię	-9.17708
fI	-9.17736
RY	-9.17766
mW	-9.1798
^[	-9.18002
1*	-9.18053
@2	-9.18304
!(	-9.18325
▁Z	-9.184
rh	-9.18453
4@	-9.18512
,4	-9.18558
HI	-9.18623
ri	-9.18627
wo	-9.18826
?>	-9.18858
~=	-9.19004
pa	-9.19186
iV	-9.19207
zd	-9.19248
TV	-9.19261
Ld	-9.19391
Ry	-9.19394
{^	-9.19556
cE	-9.19624
ml	-9.19646
@`	-9.19689
nj	-9.19691
Wo	-9.19706
ji	-9.19738
]|	-9.19903
_-	-9.19908
dI	-9.20021
▁w	-9.20315
rl	-9.20371
{,	-9.20394
~3	-9.20649
fx	-9.2067
zY	-9.20717
TW	-9.20754
gk	-9.20782
yr	-9.20788
!-	-9.20818
Ja	-9.20937
fq	-9.21027
Qi	-9.21034
Yb	-9.21053
Fn	-9.21129
^/	-9.21203
+,	-9.2122
,%	-9.21258
5@	-9.2126
źK	-9.21367
.-	-9.21397
ją	-9.21561
&@	-9.21627
Wc	-9.21688
jf	-9.21732
mY	-9.21818
^%	-9.21956
rź	-9.22027
lI	-9.22043
lG	-9.22061
@1	-9.2215
@@	-9.22263
;^	-9.22264
1^	-9.2236
,#	-9.22375
uI	-9.22423
IZ	-9.2266
vL	-9.2267
~^	-9.22688
nm	-9.22701
rz	-9.22738
nź	-9.22746
Tv	-9.22792
38	-9.23014
Wr	-9.23069
iy	-9.23163
]3	-9.232
fł	-9.2323
2;	-9.23239
qS	-9.23285
(1	-9.23311
;]	-9.23319
]8	-9.23326
-!	-9.23391
cF	-9.2357
3*	-9.23621
2,	-9.23653
}]	-9.23721
od	-9.23841
Ox	-9.24029
vN	-9.24048
Nn	-9.24145
Yą	-9.24185
Mf	-9.24434
~[	-9.24531
/.	-9.24539
YG	-9.24599
]#	-9.24725
Uk	-9.24785
,-	-9.24973
^!	-9.25036
cv	-9.25146
gR	-9.25181
fs	-9.25182
~!	-9.25239
~1	-9.2526
it	-9.25271
7]	-9.25486
YI	-9.25501
-$	-9.25593
,=	-9.25634
Ri	-9.25744
Bi	-9.25789
dZ	-9.25792
vc	-9.25877
ni	-9.25977
wl	-9.26027
kR	-9.26032
01	-9.26035
GK	-9.26036
Ui	-9.2605
ft	-9.26109
XI	-9.2614
▁*	-9.26153
gv	-9.26283
Wa	-9.26394
Lv	-9.26428
*&	-9.26462
nł	-9.26585
wE	-9.26717
IL	-9.26802
!{	-9.26922
@6	-9.26934
vF	-9.26952
▁v	-9.26975
]?	-9.26985
▁:	-9.27029
hX	-9.27197
RQ	-9.27268
Nę	-9.27333
fD	-9.27411
Kh	-9.27446
fE	-9.27866
%&	-9.27911
*=	-9.27958
!'	-9.2796
7[	-9.28058
YY	-9.28197
Uj	-9.28239
8#	-9.2828
Ca	-9.2839
lą	-9.28488
5^	-9.28532
|1	-9.28544
1@	-9.28605
ln	-9.28646
wv	-9.28834
cI	-9.28908
WS	-9.28931
^#	-9.29108
Zo	-9.29109
YS	-9.29156
3{	-9.29203
zl	-9.29228
.4	-9.29339
nS	-9.29364
07	-9.29389
Cj	-9.29408
&^	-9.29619
Ka	-9.2964
}9	-9.29682
@=	-9.2969
ol	-9.29726
+~	-9.29934
,_	-9.2997
;3	-9.30079
\5	-9.30131
Rł	-9.30183
mr	-9.3019
'*	-9.30206
$-	-9.30208
oq	-9.30266
]0	-9.30272
34	-9.30284
,@	-9.30338
Il	-9.30373
Rj	-9.30402
cr	-9.30554
bY	-9.30678
qZ	-9.30706
ID	-9.30739
zR	-9.30812
3\	-9.30964
Ro	-9.30973
łv	-9.31028
LB	-9.3105
Oź	-9.31205
sf	-9.31217
źR	-9.3123
rł	-9.31239
~&	-9.31325
vw	-9.31342
#7	-9.31378
OW	-9.31401
mK	-9.31414
IR	-9.31488
Kj	-9.31559
^$	-9.31598
vę	-9.31612
kx	-9.31683
-/	-9.31765
Eo	-9.31776
xO	-9.31944
dU	-9.31982
;4	-9.32022
Sv	-9.32059
wj	-9.32079
gf	-9.32183
zx	-9.32339
VG	-9.32377
fO	-9.32547
78	-9.32693
[]	-9.32845
ED	-9.32874
.!	-9.3288
33	-9.32945
Gr	-9.32947
pS	-9.33035
og	-9.33116
Tr	-9.33212
źr	-9.33315
ku	-9.33335
&7	-9.33484
ęą	-9.3373
źx	-9.33784
qf	-9.33785
nU	-9.33908
Rq	-9.3392
oz	-9.33963
▁i	-9.34069
&+	-9.34105
cW	-9.3412
0/	-9.3437
WZ	-9.34429
`@	-9.34462
'6	-9.34528
gY	-9.34534
MR	-9.34546
!:	-9.34638
dź	-9.34704
oi	-9.34814
tR	-9.34839
Zę	-9.34888
rą	-9.35026
Wn	-9.35028
ry	-9.3507
qe	-9.35097
2@	-9.35182
ZU	-9.35268
wę	-9.35333
ZN	-9.35403
Xf	-9.35437
jW	-9.35441
~]	-9.35633
CR	-9.35659
iF	-9.35745
lf	-9.36184
Ef	-9.36189
nw	-9.36202
yS	-9.36277
&.	-9.36353
fG	-9.36373
LG	-9.36389
IG	-9.36392
mU	-9.36449
}1	-9.36513
yo	-9.36599
ęq	-9.36612
Kf	-9.36616
_;	-9.36712
yK	-9.36724
yv	-9.36731
oW	-9.36755
`'	-9.3705
vS	-9.37073
lv	-9.37132
:!	-9.37252
yI	-9.37314
5'	-9.37341
xn	-9.37416
Ek	-9.37423
AIA	-9.37479
KW	-9.37573
nC	-9.37629
Gn	-9.37664
/!	-9.37695
~/	-9.3772
^\	-9.37776
Tq	-9.37834
ąK	-9.37887
*%	-9.37916
IM	-9.37948
ęć	-9.37948
\[	-9.38206
Uz	-9.38264
*@	-9.38332
Fo	-9.38345
SK	-9.38412
}>	-9.38512
kB	-9.38531
da	-9.3856
ho	-9.38688
73	-9.38689
-5	-9.38821
fi	-9.38988
hy	-9.39058
qj	-9.39173
uk	-9.392
Rv	-9.39299
Vf	-9.39386
+#	-9.39408
aK	-9.39441
vn	-9.3949
RN	-9.3965
UN	-9.3973
Ur	-9.39828
ba	-9.39847
KG	-9.39876
ig	-9.39884
_4	-9.39899
ir	-9.39964
VR	-9.40021
!~	-9.40079
ia	-9.4008
%%	-9.40132
źq	-9.40167
\_	-9.40177
;=	-9.4027
vx	-9.40327
oh	-9.40579
vX	-9.40721
KR	-9.40754
Wz	-9.4082
-7	-9.40835
NI	-9.41033
52	-9.41041
WI	-9.41156
:*	-9.4147
6+	-9.41522
IX	-9.4156
@'	-9.41581
dD	-9.41785
fX	-9.41804
KY	-9.41842
7~	-9.41873
Sb	-9.41889
Wf	-9.41892
qz	-9.41958
\)	-9.41978
rw	-9.42
bn	-9.42
UY	-9.42027
=#	-9.42151
WY	-9.42165
Sz	-9.42187
ra	-9.42238
9&	-9.4227
bv	-9.42279
cU	-9.4248
rb	-9.42495
Yq	-9.42519
2&	-9.42524
*~	-9.4256
nN	-9.42573
łh	-9.42714
Ec	-9.42819
ww	-9.42822
NY	-9.42844
bc	-9.42951
Df	-9.42963
'2	-9.42981
Pf	-9.43095
]!	-9.43105
źj	-9.43136
wn	-9.43155
2~	-9.43193
Ig	-9.43203
Km	-9.4326
Kć	-9.43312
iB	-9.43558
rN	-9.43565
2]	-9.43658
32	-9.43736
oe	-9.43874
źO	-9.44022
ff	-9.44037
Gy	-9.44125
=&	-9.44179
ję	-9.44258
yd	-9.44316
:.	-9.4436
pf	-9.44434
'^	-9.4447
Wl	-9.44501
bA	-9.44722
9]	-9.4474
Xm	-9.44762
ną	-9.44835
/]	-9.44863
ad	-9.45001
6~	-9.45143
jź	-9.45153
Uf	-9.4528
nO	-9.4529
Yź	-9.45311
ęF	-9.45411
45	-9.45437
ZV	-9.4546
jj	-9.45537
of	-9.45619
7.	-9.45649
&'	-9.45767
$;	-9.45883
Bv	-9.45889
][	-9.459
YZ	-9.45917
ęG	-9.45947
1\	-9.46032
-;	-9.46096
eI	-9.46113
Sn	-9.46121
'#	-9.4614
sx	-9.46148
:1	-9.46171
23	-9.46196
Gł	-9.46208
kt	-9.46265
'(	-9.46364
vz	-9.46502
ib	-9.46523
/-	-9.46546
pZ	-9.46564
uz	-9.46754
EY	-9.46809
PI	-9.46836
51	-9.46883
BW	-9.46917
Zx	-9.47067
mq	-9.47145
:7	-9.47193
ja	-9.47282
ZX	-9.47475
+&	-9.47504
▁%	-9.47628
#,	-9.47681
\~	-9.47697
LW	-9.47705
_.	-9.47714
+[	-9.47794
hv	-9.47921
!]	-9.47936
jC	-9.48044
WK	-9.48067
jZ	-9.48086
ve	-9.48127
▁q	-9.48135
tw	-9.48201
!}	-9.48248
#\	-9.48272
YU	-9.48417
cK	-9.4848
wW	-9.48539
LE	-9.48617
Fr	-9.4872
,&	-9.48798
TM	-9.48826
~:	-9.48887
^`	-9.48963
-3	-9.48985
EO	-9.49049
pD	-9.49059
ER	-9.49101
cd	-9.49157
dr	-9.49174
+8	-9.49209
łR	-9.49212
ęj	-9.4926
*-	-9.49307
+_	-9.49387
~@	-9.49479
:]	-9.49558
ęv	-9.49594
71	-9.49625
jx	-9.49637
cy	-9.49694
jK	-9.49719
_,	-9.4972
Rw	-9.49857
uc	-9.49897
[,	-9.49916
Jo	-9.49926
ql	-9.4996
Cr	-9.49996
xv	-9.50062
Yj	-9.5007
zt	-9.5015
Zq	-9.50264
/8	-9.50276
=3	-9.5031
zv	-9.50329
&4	-9.50347
Ez	-9.50385
TY	-9.50386
,'	-9.50537
17	-9.50635
.@	-9.50639
RF	-9.50751
7@	-9.50803
Xv	-9.50843
RC	-9.50988
\|	-9.51042
rj	-9.51067
ńź	-9.5112
3+	-9.51212
'7	-9.51214
ćv	-9.51222
qW	-9.51437
@]	-9.51565
▁ą	-9.51609
}+	-9.51619
rm	-9.51685
Iź	-9.51686
~\	-9.51841
cP	-9.51854
{/	-9.52118
{~	-9.52168
▁O	-9.52331
nK	-9.52356
+\	-9.52357
#/	-9.5237
mI	-9.52397
Yh	-9.52439
3%	-9.52528
FS	-9.52571
'$	-9.5265
37	-9.52793
yj	-9.52904
bq	-9.53012
uG	-9.53032
źy	-9.53134
źH	-9.53153
.&	-9.53189
km	-9.53224
Jź	-9.53236
/$	-9.53268
Kc	-9.53315
Oc	-9.53386
03	-9.53496
mę	-9.53501
',	-9.53556
Gm	-9.5356
ki	-9.53679
źł	-9.5374
1-	-9.5379
%3	-9.53818
źt	-9.53914
jL	-9.53973
bl	-9.53996
be	-9.54051
SV	-9.5408
YW	-9.54092
zo	-9.54139
tź	-9.5423
iQ	-9.54285
[\	-9.54298
Fj	-9.54302
bD	-9.54328
zL	-9.54389
LK	-9.54395
kN	-9.5443
łf	-9.54443
Cv	-9.54494
iK	-9.54511
!_	-9.54528
Mk	-9.54703
jy	-9.54787
fc	-9.54863
@\	-9.54878
Er	-9.54937
iJ	-9.54947
iO	-9.54984
bO	-9.54989
;>	-9.55055
yę	-9.55147
ZK	-9.55204
nz	-9.55228
;9	-9.55292
;@	-9.55388
$_	-9.55491
&;	-9.55544
YL	-9.55577
qy	-9.55608
2/	-9.55617
@4	-9.55737
qć	-9.55751
wK	-9.55841
iC	-9.55877
lr	-9.5588
hW	-9.5589
lj	-9.55902
al	-9.56158
ąj	-9.56332
oU	-9.5635
-1	-9.56573
9\	-9.56591
iP	-9.56644
IB	-9.56648
lU	-9.56665
5{	-9.56719
Gę	-9.56787
IP	-9.56799
jl	-9.56819
fM	-9.56845
tc	-9.56906
*7	-9.56936
vm	-9.57011
JZ	-9.57086
RG	-9.57093
zr	-9.57099
dc	-9.57131
Fh	-9.57364
xę	-9.57417
vź	-9.57424
qB	-9.57438
02	-9.57523
dn	-9.57583
oK	-9.57671
rU	-9.57718
^)	-9.57728
Fv	-9.57736
~~	-9.57748
cf	-9.57901
jw	-9.57955
WF	-9.58047
Zj	-9.58169
▁(	-9.58197
oł	-9.58245
6^	-9.58304
2.	-9.58345
*/	-9.58434
jU	-9.58438
MG	-9.58465
^}	-9.58477
3:	-9.58571
aC	-9.58617
zj	-9.58633
(/	-9.58692
fg	-9.58694
$[	-9.58713
bT	-9.58732
oG	-9.58934
Wm	-9.59114
!2	-9.59209
ęK	-9.59378
rK	-9.59496
(,	-9.59519
fF	-9.59549
xo	-9.59629
sfs	-9.59729
Mi	-9.59735
~9	-9.59769
7}	-9.59828
▁ź	-9.59855
hr	-9.59858
vą	-9.59876
cN	-9.59903
Lq	-9.59926
nh	-9.59972
yW	-9.60235
#;	-9.6041
▁}	-9.6045
Yd	-9.60504
aY	-9.60554
];	-9.60645
Kr	-9.60663
4!	-9.60718
Ym	-9.60798
1`	-9.60912
/:	-9.61119
{=	-9.61154
4.	-9.6126
4;	-9.61355
7;	-9.61374
ll	-9.6146
QN	-9.61531
WL	-9.61548
cM	-9.61553
9~	-9.61574
Id	-9.61684
bo	-9.61698
^{	-9.6175
Ił	-9.61795
:_	-9.61836
Hf	-9.61875
?4	-9.61881
DID	-9.61951
70	-9.62002
,~	-9.62022
#2	-9.62055
4=	-9.6216
1%	-9.6226
EG	-9.62291
Vv	-9.62366
Lr	-9.62467
lć	-9.62494
57	-9.62515
/\	-9.62532
cw	-9.62623
Ww	-9.62637
&6	-9.62723
YB	-9.62743
kL	-9.62779
9.	-9.62804
CZ	-9.62819
|/	-9.62937
\^	-9.62984
yl	-9.63022
▁u	-9.63035
^|	-9.63073
%1	-9.63137
{!	-9.63204
(@	-9.63313
Se	-9.63416
:%	-9.6344
KA	-9.63454
lę	-9.6347
%~	-9.63492
Zd	-9.63554
Kq	-9.63763
oJ	-9.63771
lY	-9.63783
Ya	-9.63824
[;	-9.63851
*{	-9.6386
24	-9.6392
Xz	-9.63967
źl	-9.64078
Nv	-9.6415
łG	-9.64158
wf	-9.64309
.]	-9.64397
uq	-9.64416
cH	-9.64437
cX	-9.64447
ła	-9.64553
'_	-9.64629
Uę	-9.64822
Nq	-9.64836
Gj	-9.64911
GI	-9.64957
;%	-9.64969
91	-9.65025
%.	-9.65031
yY	-9.65131
bG	-9.65161
jv	-9.65302
{_	-9.65453
Jf	-9.65548
wR	-9.65574
mc	-9.65649
hM	-9.65674
mv	-9.6574
lZ	-9.65808
aE	-9.65836
EL	-9.65913
qK	-9.66105
Sm	-9.66114
Rg	-9.66202
bV	-9.66326
ęi	-9.66573
7?	-9.66589
KO	-9.6662
Sp	-9.66688
rć	-9.66693
oF	-9.66704
kź	-9.66849
mn	-9.66859
Wć	-9.66871
lq	-9.66873
![	-9.66876
dą	-9.67034
RP	-9.67055
cę	-9.67165
=.	-9.67182
,[	-9.67263
GQ	-9.67296
Gv	-9.67305
bs	-9.67385
Yl	-9.67387
To	-9.67491
Vr	-9.6754
Uq	-9.67643
dY	-9.67787
vG	-9.67813
nx	-9.67875
iE	-9.67959
Ul	-9.67984
15	-9.68034
=2	-9.68101
oy	-9.68134
Xn	-9.68327
Eq	-9.68328
ąY	-9.68355
łY	-9.68396
OIO	-9.68452
yć	-9.68568
qź	-9.68586
^;	-9.68761
er	-9.68917
▁|	-9.68933
;*	-9.68939
Mw	-9.6898
^]	-9.68986
źL	-9.69012
+@	-9.69019
zę	-9.69062
64	-9.69077
Pk	-9.69181
'4	-9.69235
tN	-9.69301
ńR	-9.69305
Uv	-9.69334
Wę	-9.69351
si	-9.69367
ęW	-9.69416
Sj	-9.6951
10	-9.69724
dv	-9.69746
źE	-9.698
mm	-9.69837
ui	-9.69852
Vk	-9.6994
▁,	-9.70139
źs	-9.70177
uS	-9.70264
'0	-9.70267
iM	-9.70302
Gf	-9.70308
wr	-9.70326
$4	-9.7041
9,	-9.70501
=[	-9.70525
#+	-9.70545
%#	-9.70558
/5	-9.70597
UJ	-9.70637
BT	-9.70661
$~	-9.70671
lm	-9.70766
ek	-9.70858
bm	-9.70917
źY	-9.71062
zn	-9.71207
<{	-9.71232
*$	-9.71244
3(	-9.7127
9$	-9.71358
\*	-9.71365
Ih	-9.71379
-:	-9.71452
/4	-9.7149
Wź	-9.71502
Ev	-9.71511
Mź	-9.71704
GY	-9.71723
my	-9.71767
ZE	-9.71772
xY	-9.72147
nA	-9.72348
jR	-9.7255
Yz	-9.72574
lc	-9.72803
bU	-9.72842
*?	-9.72843
'=	-9.72908
ęS	-9.7291
'`	-9.73047
(*	-9.73168
'-	-9.73177
-+	-9.73204
1'	-9.73207
jD	-9.73222
ik	-9.7323
0+	-9.7325
jF	-9.73302
@:	-9.73318
St	-9.73327
Rm	-9.73359
xQ	-9.7339
0{	-9.7345
fU	-9.73483
Wx	-9.73557
-_	-9.73593
ęR	-9.73672
Xo	-9.73682
]}	-9.73688
di	-9.73721
ar	-9.7389
ęN	-9.73948
ke	-9.7396
ęU	-9.74025
ąb	-9.74046
84	-9.7405
2{	-9.74118
ly	-9.74126
18	-9.74182
,(	-9.74197
uf	-9.7425
RM	-9.74276
\#	-9.74282
fB	-9.74284
54	-9.74321
Xj	-9.74353
RB	-9.74392
Nc	-9.74444
Zb	-9.74528
ka	-9.74539
kC	-9.74563
@.	-9.74635
-#	-9.74641
oL	-9.74659
Bc	-9.74681
Hc	-9.74736
lF	-9.74742
Ue	-9.74765
rQ	-9.74792
SP	-9.74796
~5	-9.7481
yh	-9.74817
bę	-9.7483
vJ	-9.74988
jG	-9.75202
`7	-9.75209
{[	-9.75228
[/	-9.75255
ur	-9.75276
8]	-9.75282
hI	-9.75337
GR	-9.75352
^(	-9.75383
Ej	-9.75496
yq	-9.75554
Yu	-9.75759
uW	-9.75786
wx	-9.75819
WW	-9.75825
Vi	-9.76174
gG	-9.76187
1}	-9.76239
kg	-9.76283
4/	-9.76321
;.	-9.76333
ON	-9.76348
Ję	-9.76413
Vw	-9.76463
fR	-9.76521
67	-9.76662
{&	-9.7673
cb	-9.76773
'\	-9.76789
wc	-9.76823
]7	-9.76834
źd	-9.76919
VN	-9.76921
zq	-9.76978
gq	-9.76985
7:	-9.77022
,|	-9.7703
kZ	-9.77134
`\	-9.77137
En	-9.77365
!4	-9.77389
kX	-9.77512
yR	-9.77687
9*	-9.77726
lz	-9.77781
}^	-9.77905
Lo	-9.7793
RU	-9.77937
@,	-9.77942
OfO	-9.7795
ęy	-9.77952
<^	-9.77971
vO	-9.77973
zH	-9.78061
żN	-9.78126
ne	-9.78185
źv	-9.78201
qb	-9.78235
▁=	-9.7824
AfA	-9.78322
+7	-9.78486
ic	-9.78518
lT	-9.78529
iU	-9.78537
xA	-9.78566
@+	-9.78615
8^	-9.78633
fJ	-9.78652
xZ	-9.78668
tb	-9.78687
6'	-9.78751
fe	-9.78751
`1	-9.78812
BN	-9.78846
bt	-9.78885
#!	-9.78916
łW	-9.78957
TU	-9.78965
+?	-9.78998
Ph	-9.79036
źn	-9.79044
3=	-9.79062
@&	-9.79064
5+	-9.79093
&~	-9.79137
gć	-9.79142
qq	-9.79154
▁`	-9.79205
_#	-9.7926
sR	-9.7947
zJ	-9.79592
&)	-9.79609
go	-9.79619
}-	-9.7962
Qź	-9.79702
5=	-9.79726
$.	-9.79798
KT	-9.79854
;,	-9.79902
XS	-9.79939
~;	-9.80038
tft	-9.80097
{0	-9.80166
FY	-9.80177
;2	-9.80228
AN	-9.80429
!|	-9.80434
[^	-9.80444
IK	-9.80477
!5	-9.805
1|	-9.80515
(!	-9.80663
wź	-9.80794
uR	-9.80826
-&	-9.80943
żG	-9.80998
uj	-9.8102
ąX	-9.81143
ąz	-9.81279
.;	-9.81282
bL	-9.81308
Kn	-9.81329
..	-9.81376
yN	-9.81409
nL	-9.8142
30	-9.81431
jE	-9.81451
[}	-9.8149
@-	-9.81518
`3	-9.81562
Wy	-9.81631
]^	-9.81648
7*	-9.8167
BS	-9.8167
,!	-9.81753
=(	-9.81826
:&	-9.81827
SI	-9.81848
sIs	-9.81857
+.	-9.81875
($	-9.81926
1(	-9.8195
*,	-9.81965
2*	-9.82168
źJ	-9.82211
ał	-9.8229
xL	-9.82326
+=	-9.8238
tIt	-9.82412
-`	-9.82432
yn	-9.82481
Ie	-9.8249
=0	-9.82499
$,	-9.82526
OU	-9.82665
JL	-9.82719
UI	-9.82785
ćr	-9.82794
bh	-9.82813
46	-9.82851
▁N	-9.82993
źF	-9.83007
5,	-9.83095
gc	-9.83144
[%	-9.8319
!#	-9.834
9/	-9.83411
BZ	-9.83422
źć	-9.83487
Wh	-9.83492
Jv	-9.83526
nF	-9.83553
ya	-9.83646
ćę	-9.83737
ńI	-9.83848
fH	-9.83904
Oł	-9.83924
+|	-9.84045
!&	-9.84092
3}	-9.84152
wi	-9.84163
/@	-9.84201
*_	-9.84205
42	-9.84218
.:	-9.84394
('	-9.84435
Uą	-9.84463
ęd	-9.84517
zE	-9.84583
xV	-9.84664
źg	-9.84688
;;	-9.84706
ćy	-9.84742
oą	-9.84752
;'	-9.84752
*1	-9.84764
LM	-9.84768
ło	-9.8477
oa	-9.84844
Jn	-9.84892
mj	-9.84911
%,	-9.84918
Kz	-9.84936
wX	-9.85001
.9	-9.85067
<[	-9.85204
.=	-9.85349
_(	-9.85418
YK	-9.85494
oC	-9.85607
#.	-9.85742
'@	-9.85785
jJ	-9.8588
YN	-9.86003
wZ	-9.86003
łL	-9.86324
;+	-9.86367
Eh	-9.86465
Zr	-9.86513
ęł	-9.86535
wb	-9.8656
cC	-9.86627
Tę	-9.86765
Wd	-9.86793
uT	-9.86859
uh	-9.86935
lł	-9.87004
mB	-9.87109
Yw	-9.87165
7$	-9.87228
jł	-9.87379
ńf	-9.8754
NW	-9.87667
łT	-9.87723
;&	-9.87953
'5	-9.87962
oN	-9.88111
Vx	-9.88205
77	-9.88222
(:	-9.88235
)2	-9.88279
=,	-9.8831
Rą	-9.88359
jh	-9.88376
CW	-9.88546
fC	-9.88577
un	-9.88623
Xi	-9.88682
hę	-9.88683
nG	-9.88698
tć	-9.88753
▁P	-9.88762
%\	-9.88776
UZ	-9.88809
źA	-9.88813
ec	-9.88837
Sg	-9.88942
~`	-9.88962
vA	-9.89029
▁E	-9.89053
;_	-9.89108
gm	-9.89131
Oz	-9.89172
yy	-9.8919
ćE	-9.89201
mx	-9.89206
Zg	-9.89214
~-	-9.89337
=*	-9.89413
)1	-9.89417
@9	-9.89458
jS	-9.8946
Bj	-9.89477
iI	-9.89686
vb	-9.89698
Bw	-9.89705
%/	-9.89783
[~	-9.89814
qo	-9.89847
6&	-9.89929
rx	-9.89959
Xź	-9.90049
2+	-9.90212
Bs	-9.90223
la	-9.90248
'!	-9.90324
Iż	-9.90334
\'	-9.90489
ny	-9.90554
#5	-9.90568
gA	-9.90729
ul	-9.90745
Bl	-9.90789
,5	-9.90792
^9	-9.90915
Gw	-9.90992
Bk	-9.91084
<4	-9.91105
-2	-9.91151
/+	-9.91171
!/	-9.91183
4&	-9.91206
ih	-9.91253
is	-9.91264
)-	-9.91299
źb	-9.91326
ow	-9.9136
:\	-9.91455
On	-9.91662
.1	-9.91904
aN	-9.91918
^+	-9.91998
+'	-9.92039
jb	-9.92049
TN	-9.92175
~+	-9.9229
<1	-9.92291
$^	-9.92339
Cę	-9.92438
Fę	-9.9248
90	-9.92538
Es	-9.92688
16	-9.92733
Ty	-9.92821
dh	-9.92838
Bź	-9.92947
`*	-9.93116
rO	-9.93393
ąź	-9.93427
mi	-9.93438
gx	-9.93519
.~	-9.93634
Mn	-9.93652
wO	-9.93664
.\	-9.93769
@;	-9.93773
$#	-9.93853
<=	-9.93941
łc	-9.93964
*\	-9.93971
5~	-9.94079
vK	-9.94086
bW	-9.94216
0<	-9.94323
xl	-9.94421
Mx	-9.9443
rJ	-9.94432
uo	-9.94468
IC	-9.94476
%2	-9.94494
,{	-9.945
<!	-9.94525
%[	-9.94762
lL	-9.9477
{3	-9.94782
CY	-9.94882
źQ	-9.94952
qh	-9.9496
-'	-9.94969
ąw	-9.95057
;\	-9.95093
$\	-9.95252
IN	-9.95287
+/	-9.95345
$'	-9.9539
2[	-9.95425
Ru	-9.95479
\@	-9.95511
8<	-9.95561
QIQ	-9.95571
<3	-9.95651
Qb	-9.95694
ąO	-9.95725
us	-9.95758
aZ	-9.95834
lx	-9.95854
ćj	-9.95871
,$	-9.95895
rB	-9.96086
ES	-9.96087
0:	-9.96151
iń	-9.96152
Bo	-9.96243
RO	-9.96256
je	-9.96357
xW	-9.96443
53	-9.9663
</	-9.96694
_\	-9.967
gr	-9.96773
YF	-9.96804
'.	-9.96846
=^	-9.96904
$=	-9.96968
Pi	-9.96994
3,	-9.9716
oA	-9.97198
/'	-9.97298
lX	-9.9735
Rp	-9.97528
Gi	-9.97576
=5	-9.97592
ęL	-9.9762
eG	-9.97813
▁z	-9.97837
5*	-9.97946
Cf	-9.98171
uU	-9.98324
Cn	-9.98346
jm	-9.98428
-@	-9.98475
{.	-9.98486
$]	-9.98516
XH	-9.98522
Wł	-9.98526
~<	-9.98528
Dx	-9.9857
uZ	-9.98581
Kź	-9.98612
eR	-9.98615
=$	-9.98624
;#	-9.98678
BG	-9.98761
xIt	-9.98795
47	-9.98877
Oq	-9.98897
.(	-9.98911
łj	-9.98994
An	-9.99039
FT	-9.99083
`<	-9.99093
$@	-9.99133
WC	-9.99221
Ią	-9.99253
oB	-9.99292
:,	-9.99368
dT	-9.9937
jX	-9.99377
ak	-9.99402
[+	-9.99419
Fq	-9.99516
#>	-9.99533
ao	-9.99536
@(	-9.99611
CS	-9.99616
Bb	-9.9972
<]	-9.9978
dW	-9.99839
^@	-9.99982
SH	-10.0032
Co	-10.0035
Ff	-10.0044
sv	-10.0045
dj	-10.0049
Ke	-10.0052
lS	-10.0054
(2	-10.0055
ńh	-10.0058
XD	-10.0058
dl	-10.0059
▁F	-10.0061
fu	-10.0062
Tł	-10.0067
4[	-10.0073
źX	-10.0087
Zt	-10.0097
au	-10.0111
bX	-10.0118
$2	-10.0122
Zz	-10.0122
bM	-10.0137
AR	-10.015
2|	-10.015
vW	-10.0154
Uy	-10.0158
(=	-10.0159
vs	-10.0168
mf	-10.0183
Xr	-10.0184
.5	-10.0188
\4	-10.0199
Eą	-10.0202
Wą	-10.0203
7+	-10.0219
OY	-10.0236
rs	-10.0243
jO	-10.0246
wA	-10.0259
PR	-10.0276
$/	-10.0282
▁3	-10.0292
źB	-10.0297
$&	-10.0305
Fź	-10.0309
&9	-10.0313
IJ	-10.0324
ąl	-10.0326
Kb	-10.0328
łn	-10.033
ęw	-10.0344
ęź	-10.0356
UW	-10.0359
br	-10.0372
Vą	-10.0373
Ln	-10.038
<;	-10.0394
ńb	-10.0403
+^	-10.0407
qa	-10.0412
~>	-10.0418
ii	-10.0425
Ks	-10.0429
.+	-10.0433
OE	-10.0434
fN	-10.0444
](	-10.0458
Ył	-10.0462
Ax	-10.0464
ęX	-10.0469
źf	-10.0478
#~	-10.0482
nD	-10.0488
ct	-10.0492
an	-10.0502
Fc	-10.0502
#4	-10.0511
ćl	-10.0529
.%	-10.0531
iT	-10.0543
:/	-10.0544
Nń	-10.0552
-[	-10.0555
xN	-10.0564
DN	-10.0569
[7	-10.0571
\/	-10.0573
Qw	-10.0588
sF	-10.0611
Dc	-10.062
zf	-10.0628
NO	-10.0628
cm	-10.0635
=:	-10.0637
6/	-10.0654
nX	-10.0659
rg	-10.066
=+	-10.0661
27	-10.0678
DR	-10.0679
ęm	-10.0689
Ką	-10.0691
0\	-10.0699
db	-10.0703
_^	-10.0711
fź	-10.0712
?;	-10.0718
^^	-10.0721
SN	-10.0722
sb	-10.0728
zM	-10.0731
AZ	-10.0736
<5	-10.0739
ńo	-10.0742
OR	-10.0743
hm	-10.0747
GN	-10.075
?+	-10.0754
7#	-10.076
ćb	-10.0761
XY	-10.0763
?0	-10.0765
[{	-10.0775
94	-10.0787
Xę	-10.0794
gź	-10.0798
Ji	-10.0803
0*	-10.0806
ąS	-10.0824
Uh	-10.0824
3]	-10.0828
qU	-10.083
żf	-10.0836
+1	-10.0836
VIV	-10.0841
-)	-10.0843
ąE	-10.0845
Yt	-10.0848
KQ	-10.0848
!6	-10.0851
Lj	-10.0851
4-	-10.086
;}	-10.086
ip	-10.0872
(3	-10.0872
\-	-10.0876
cz	-10.0882
>-	-10.0885
oź	-10.0888
eX	-10.0895
YJ	-10.0904
Ch	-10.0909
4^	-10.091
FQ	-10.091
wQ	-10.0912
Hw	-10.0914
`^	-10.0922
eO	-10.0928
\;	-10.093
Dę	-10.0931
ąc	-10.0935
:'	-10.0936
313	-10.0937
ob	-10.095
nJ	-10.0952
QR	-10.0958
Ov	-10.0959
sź	-10.096
mb	-10.0966
9;	-10.0996
żb	-10.1001
MB	-10.101
łe	-10.1026
*+	-10.1035
39	-10.1037
LI	-10.1037
Br	-10.1039
JS	-10.1058
cO	-10.1061
._	-10.1062
iA	-10.1063
=;	-10.1066
By	-10.1066
sN	-10.1068
{5	-10.1075
dO	-10.1089
cń	-10.1095
vC	-10.1136
DfD	-10.114
ym	-10.1142
Ma	-10.1159
75	-10.1168
vD	-10.1169
▁mę	-10.1172
ńfH	-10.1182
@5	-10.1209
EW	-10.1213
nt	-10.1218
ęO	-10.1221
do	-10.1224
GF	-10.1228
.#	-10.1228
_3	-10.1234
żI	-10.1235
YO	-10.1236
vu	-10.1236
`2	-10.1242
Sń	-10.1249
hY	-10.1249
AK	-10.1253
łć	-10.1262
ąB	-10.1262
7(	-10.1263
ph	-10.1263
?\	-10.1272
Sy	-10.1274
Fm	-10.1276
lO	-10.1282
YC	-10.1311
6'6	-10.1316
5-	-10.1319
+0	-10.1325
1+	-10.1327
35	-10.1328
Tg	-10.1331
Tb	-10.1332
Gu	-10.1338
,8	-10.134
7{	-10.1343
=`	-10.1347
Ly	-10.1355
[@	-10.136
OxO	-10.1367
qą	-10.1381
3'3	-10.1382
LX	-10.1382
UU	-10.1385
jT	-10.1396
ćI	-10.14
Ac	-10.1401
:3	-10.1406
sbs	-10.1409
Aw	-10.1411
7|	-10.1413
▁#	-10.1422
~?	-10.1423
{;	-10.1423
Ją	-10.143
źw	-10.1434
'%	-10.1436
YX	-10.1437
źu	-10.1441
Rń	-10.1444
={	-10.1445
ćN	-10.1445
%7	-10.1447
<8	-10.1449
&-	-10.1462
en	-10.1463
ARA	-10.1468
ds	-10.147
le	-10.1479
GM	-10.1484
@?	-10.1488
AcA	-10.1488
*8	-10.149
0-	-10.1504
FR	-10.1514
=|	-10.1515
$(	-10.1515
Fs	-10.1518
+*	-10.1522
gl	-10.1524
%}	-10.1524
aI	-10.1537
zb	-10.1554
Yx	-10.1558
9?	-10.1559
%'	-10.1563
Lu	-10.1568
jg	-10.1575
;!	-10.1578
2'	-10.1586
ab	-10.159
bz	-10.1596
=4	-10.1605
wF	-10.1613
eZ	-10.1617
łD	-10.1627
\1	-10.1661
9}	-10.1664
@0	-10.1666
NB	-10.1669
\?	-10.1669
Vb	-10.1671
Gg	-10.1682
Xb	-10.1686
wP	-10.1687
ru	-10.1688
Qc	-10.1694
]5	-10.1694
Tf	-10.1708
#:	-10.171
fż	-10.1712
|2	-10.1712
oT	-10.1715
kh	-10.1721
ćk	-10.1722
Po	-10.1729
26	-10.1748
uY	-10.1751
xT	-10.1754
?1	-10.1755
Js	-10.1762
ju	-10.1762
28	-10.1775
ćG	-10.1785
XA	-10.1788
55	-10.1791
*4	-10.1793
Lf	-10.1798
$7	-10.1801
*6	-10.1803
|~	-10.1814
tK	-10.1832
BA	-10.1845
3;	-10.1855
os	-10.1869
rF	-10.1885
El	-10.1888
zy	-10.1894
/[	-10.1904
{6	-10.1916
Fi	-10.1928
uv	-10.193
ęu	-10.1968
Lp	-10.1987
qm	-10.1988
WN	-10.1992
Vź	-10.1993
Nt	-10.1999
^2	-10.2008
wJ	-10.2011
8\	-10.2014
-(	-10.2018
va	-10.2025
gL	-10.2038
Vn	-10.2039
Kę	-10.2041
0$	-10.2041
Lc	-10.2042
74	-10.205
ęz	-10.2057
QB	-10.2059
Ip	-10.2063
Av	-10.2065
{|	-10.2083
XE	-10.2095
OK	-10.2105
6!	-10.2109
1)	-10.2117
2=	-10.2128
DX	-10.2129
%!	-10.213
eB	-10.2132
RH	-10.2132
iS	-10.2133
ćx	-10.2147
▁-	-10.2149
sw	-10.2153
Oy	-10.2162
▁bk	-10.2174
,}	-10.2183
rX	-10.2187
,*	-10.2187
;8	-10.2197
9!	-10.2197
.}	-10.2199
kć	-10.2202
\2	-10.2208
if	-10.2212
Wb	-10.2221
ef	-10.2226
ew	-10.2229
8,	-10.226
cA	-10.2263
lb	-10.2267
mg	-10.2268
/)	-10.229
UB	-10.2306
nd	-10.2311
AG	-10.2312
YT	-10.2318
Kż	-10.2327
]~	-10.2339
Vo	-10.2341
Lg	-10.2342
\$	-10.2343
ćo	-10.2348
[-	-10.2354
zS	-10.2356
jz	-10.2361
oX	-10.2365
lW	-10.2368
}\	-10.2393
%:	-10.2396
>&	-10.2402
|\	-10.2411
RA	-10.2419
Li	-10.242
ić	-10.2427
;{	-10.2431
9'	-10.2436
ąI	-10.2436
Uź	-10.2439
.3	-10.2446
|+	-10.2462
'+	-10.2466
hE	-10.2469
ęl	-10.2475
eo	-10.2476
fp	-10.2487
[<	-10.2497
fd	-10.2507
GC	-10.2512
:;	-10.253
dć	-10.2536
ws	-10.2546
JB	-10.2546
iH	-10.2551
iZ	-10.256
_5	-10.2566
0^	-10.2578
aj	-10.2582
vU	-10.259
!%	-10.2594
-^	-10.2607
<6	-10.2622
Nu	-10.2634
uł	-10.2639
}{	-10.2639
%@	-10.2645
gU	-10.2649
JR	-10.265
%4	-10.2651
mS	-10.2664
qT	-10.2667
hB	-10.2677
.'	-10.268
DG	-10.2684
qd	-10.2694
KV	-10.2721
ąf	-10.2725
kJ	-10.273
({	-10.2731
ZL	-10.2753
3-	-10.2758
),	-10.2761
Cź	-10.2765
ma	-10.2771
8/	-10.2772
?^	-10.2788
ąv	-10.2794
81	-10.2796
zI	-10.2804
NS	-10.2808
iX	-10.2817
mM	-10.2819
Gl	-10.2832
ąP	-10.2836
&=	-10.2838
=!	-10.2839
Yg	-10.2856
ąo	-10.2881
yC	-10.2882
Xw	-10.2882
QL	-10.2887
4|	-10.2889
ZM	-10.2907
▁B	-10.2908
Kx	-10.2911
mE	-10.2916
SS	-10.2918
pG	-10.2921
PfP	-10.2926
@_	-10.294
#-	-10.2947
dS	-10.2961
(]	-10.2965
)/	-10.2979
Fd	-10.2983
dz	-10.2987
+`	-10.2999
bS	-10.3001
ZI	-10.3003
9@	-10.3008
^*	-10.3008
ie	-10.3008
Nh	-10.3013
OX	-10.3015
Ną	-10.3031
Tn	-10.3037
@{	-10.3042
ap	-10.3055
sX	-10.3059
5.	-10.3063
kf	-10.3066
dA	-10.3066
|,	-10.307
ci	-10.308
Im	-10.3084
vh	-10.3093
?=	-10.3111
(%	-10.3126
wY	-10.3165
Iu	-10.3172
▁hC	-10.3173
6@6	-10.3188
ue	-10.3197
/{	-10.32
WT	-10.3203
fć	-10.3207
+2	-10.3214
cć	-10.3216
wu	-10.3218
+6	-10.3231
Słh	-10.3239
hq	-10.3243
NF	-10.3251
Xy	-10.3255
gę	-10.3282
Od	-10.3286
df	-10.3288
^:	-10.3293
(&	-10.3294
NM	-10.3294
{*	-10.3303
TK	-10.3318
8-	-10.3321
▁A	-10.3322
Xu	-10.3323
tit	-10.3327
yą	-10.3329
ąr	-10.3331
Xh	-10.3332
ZB	-10.3341
Kw	-10.3343
14	-10.3346
Ow	-10.3352
sźs	-10.3369
)3	-10.337
ńi	-10.3371
!3	-10.3371
Ae	-10.3375
tn	-10.3386
ąi	-10.3392
ck	-10.3405
tS	-10.3409
[.	-10.3416
_7	-10.3417
3@3	-10.3422
8=	-10.3423
Bn	-10.3454
CF	-10.347
WU	-10.3477
!.	-10.3479
+$	-10.3481
łX	-10.3493
}#	-10.3495
-.	-10.3498
bć	-10.35
zD	-10.3501
+;	-10.3501
nż	-10.3505
343	-10.3506
▁x	-10.3519
KM	-10.3529
dG	-10.3536
Hź	-10.3545
<9	-10.3546
iG	-10.3575
~_	-10.3577
YQ	-10.3577
rC	-10.3583
*3	-10.3593
vB	-10.3594
sj	-10.3599
Tj	-10.3601
`9	-10.3611
Xx	-10.3616
źm	-10.3621
:4	-10.3638
8~	-10.3643
hi	-10.3656
ćz	-10.3663
ćn	-10.3665
Nl	-10.3666
nV	-10.3667
Gb	-10.367
xm	-10.3683
Hi	-10.3684
'{	-10.3685
ev	-10.3686
mX	-10.3687
ax	-10.3688
$)	-10.3699
CD	-10.37
WJ	-10.3701
SL	-10.3705
cJ	-10.3706
*5	-10.3706
]*	-10.3725
yU	-10.3745
Hć	-10.3747
Mc	-10.3748
6,	-10.375
NG	-10.3753
Qn	-10.3754
<&	-10.3758
ey	-10.3759
vł	-10.3772
ęg	-10.3775
@$	-10.3781
twx	-10.3791
@~	-10.3803
3#	-10.383
cD	-10.3835
US	-10.3836
XN	-10.3836
ćc	-10.3845
UK	-10.3852
7\	-10.3858
źi	-10.3859
GW	-10.3863
av	-10.3884
FD	-10.3886
oO	-10.3893
źZ	-10.3899
Xq	-10.3899
]=	-10.3901
(_	-10.3907
Hk	-10.3908
PII	-10.3915
lR	-10.3923
IS	-10.3924
KZ	-10.3927
Gq	-10.3928
cu	-10.3935
Ci	-10.3942
\=	-10.3943
Yć	-10.3944
9)	-10.3947
Nź	-10.3962
pi	-10.3963
RS	-10.3965
|9	-10.3969
;$	-10.3972
6*	-10.3977
eF	-10.3989
▁G	-10.399
wń	-10.3992
4<	-10.3993
qw	-10.4006
Or	-10.4009
OcO	-10.4013
']	-10.4015
BU	-10.4023
ęJ	-10.4028
gV	-10.403
(^	-10.403
#<	-10.4041
bQ	-10.4042
ńw	-10.4051
xe	-10.4059
gi	-10.4067
xM	-10.4069
Nw	-10.4075
qX	-10.4084
|@	-10.4097
BQ	-10.4103
PG	-10.4103
sE	-10.4106
5&	-10.411
ce	-10.411
eQ	-10.4115
ńG	-10.4121
qF	-10.4128
Ll	-10.4129
ąg	-10.4131
ął	-10.4151
lw	-10.4161
wd	-10.4165
kT	-10.4168
żE	-10.4171
&_	-10.4173
:{	-10.4175
ZJ	-10.418
jd	-10.4183
*.	-10.4208
XT	-10.421
żc	-10.4215
CI	-10.4215
oQ	-10.4218
)]	-10.4218
!)	-10.4224
;)	-10.424
Ew	-10.4245
VW	-10.4255
+9	-10.4261
Og	-10.4272
'~	-10.4283
XQ	-10.4285
ej	-10.4289
lC	-10.4294
Dj	-10.4304
MN	-10.4304
4`	-10.431
ąu	-10.4326
će	-10.4335
pQ	-10.4338
)%	-10.4344
QK	-10.435
VK	-10.4367
ćg	-10.4373
8(	-10.4374
3<	-10.4375
gT	-10.438
1:	-10.4383
[_	-10.44
mw	-10.4411
wk	-10.4413
ąH	-10.4417
_*	-10.4437
gz	-10.4439
Zf	-10.4457
yx	-10.4461
Ey	-10.4472
)!	-10.4481
ću	-10.4481
(\	-10.4481
22	-10.4489
Oo	-10.4489
97	-10.4511
so	-10.4518
};	-10.4521
hV	-10.4529
źń	-10.4559
rd	-10.4563
<?	-10.4575
zń	-10.4579
(.	-10.4579
<~	-10.4587
Ab	-10.4606
-*	-10.4611
Di	-10.4614
>7	-10.4615
ML	-10.4624
mź	-10.4633
lB	-10.4639
Fz	-10.4639
mu	-10.4647
fm	-10.4653
2\	-10.4653
xH	-10.4661
(+	-10.4667
Dź	-10.4671
Mb	-10.468
Wu	-10.4683
%0	-10.4698
UT	-10.47
nB	-10.4704
,)	-10.4723
eź	-10.4725
Dr	-10.4727
nok	-10.4729
@}	-10.473
Gx	-10.4737
ćf	-10.4739
\%	-10.4767
zN	-10.4772
ei	-10.4773
aV	-10.4773
3/3	-10.478
)@	-10.4782
yE	-10.4785
Ak	-10.4792
Cl	-10.4798
Nk	-10.4802
`-	-10.4807
ZFl	-10.4822
lN	-10.4829
OB	-10.4836
Fy	-10.4838
gW	-10.4854
[9	-10.486
łF	-10.4871
eu	-10.4872
(;	-10.4889
sG	-10.4892
dm	-10.4897
Xs	-10.4906
sJ	-10.491
_6	-10.4917
XIM	-10.4918
[6	-10.4921
vg	-10.4929
źc	-10.4935
(-	-10.4936
wU	-10.4938
▁{	-10.4942
aW	-10.4948
KK	-10.4951
$0	-10.4954
5(	-10.4973
mG	-10.4976
)7	-10.4977
vH	-10.4984
qż	-10.4988
}~	-10.4992
wD	-10.4999
PIP	-10.5001
-}	-10.5006
`:	-10.5015
ćd	-10.5016
_2	-10.5025
;(	-10.5027
6_6	-10.5028
^8	-10.5037
bż	-10.5044
sNs	-10.5044
łm	-10.5047
Jl	-10.5051
gS	-10.5071
za	-10.5074
SX	-10.5076
ęe	-10.5083
MRV	-10.5086
KP	-10.5094
TI	-10.5096
Ao	-10.5107
oE	-10.5108
ou	-10.5113
['	-10.5117
lź	-10.5117
Qu	-10.5118
uw	-10.5134
zk	-10.5143
`{	-10.5151
hK	-10.5156
)5	-10.5156
xy	-10.5157
2_	-10.516
aS	-10.5161
@8	-10.5164
ąn	-10.5168
ćt	-10.5174
|#	-10.5181
yb	-10.5188
ńa	-10.5192
Ye	-10.5201
ch	-10.521
%)	-10.5216
sC	-10.5217
Mv	-10.522
\7	-10.5221
ćO	-10.5223
.*	-10.5224
&(	-10.5226
95	-10.5229
/`	-10.5233
31*	-10.526
AźA	-10.5262
Bm	-10.5264
Lę	-10.5273
#=	-10.5275
cR	-10.5287
aę	-10.5287
NR	-10.5307
Ho	-10.5319
Gh	-10.5333
LJ	-10.5341
PRP	-10.5347
żj	-10.5349
;0	-10.5351
ac	-10.5358
ńW	-10.5359
~#	-10.5366
uQ	-10.5381
ćq	-10.5383
6-	-10.5401
AxA	-10.5406
js	-10.5409
OiO	-10.541
;:	-10.5411
`~	-10.5415
.<	-10.5416
#[	-10.5418
cMc	-10.5424
iw	-10.5439
el	-10.5441
qA	-10.5449
/%	-10.5458
re	-10.546
SE	-10.5475
yB	-10.5484
36	-10.5495
+(	-10.5499
[)	-10.5507
RZ	-10.5514
.6	-10.5522
▁)0	-10.5529
#_	-10.5529
Ou	-10.5552
Nd	-10.5562
ObO	-10.5567
ET	-10.5571
{#	-10.5576
xS	-10.5578
`[	-10.5579
gż	-10.5595
łLL	-10.5598
5;	-10.5599
-0	-10.5603
ćB	-10.561
>^	-10.561
?/	-10.5615
19	-10.5619
vt	-10.5622
wq	-10.5623
gn	-10.5631
cł	-10.5646
OG	-10.5651
GV	-10.567
yJ	-10.5677
]@	-10.5683
GE	-10.5686
nE	-10.5687
vd	-10.5695
hu	-10.5711
`+	-10.5715
Kt	-10.5728
qt	-10.5729
GJ	-10.5738
%5	-10.5747
Op	-10.5749
'[	-10.5757
GP	-10.5759
Jr	-10.5773
]%	-10.5787
6\	-10.5792
eW	-10.5808
mP	-10.5814
▁Of	-10.5814
+:	-10.5815
NZ	-10.5818
▁8	-10.5821
(8	-10.5822
LP	-10.5823
łl	-10.5838
LU	-10.5842
,6	-10.5853
ąx	-10.5878
Lź	-10.5885
Uw	-10.5892
ył	-10.5926
Fl	-10.5952
vok	-10.5958
▁Sv	-10.5962
sr	-10.5971
Bg	-10.5973
/<	-10.5988
jN	-10.5993
20	-10.6001
(`	-10.6005
pn	-10.6009
gZ	-10.6012
zU	-10.6025
{8	-10.6027
łi	-10.6028
;5	-10.6029
3&3	-10.6035
Cc	-10.6041
SM	-10.6053
tk	-10.6067
nć	-10.6069
żz	-10.6074
ąp	-10.6075
wy	-10.6081
sy	-10.6086
gh	-10.6087
KU	-10.6092
*0	-10.6093
bu	-10.6112
źP	-10.612
DE	-10.6127
ZS	-10.6139
Jq	-10.6146
tZ	-10.6146
Gą	-10.6147
sK	-10.6149
eq	-10.6151
Pn	-10.6155
Mć	-10.6158
Gc	-10.6159
ęT	-10.6161
qO	-10.6164
fS	-10.6174
-{	-10.6182
zz	-10.6182
oxL	-10.6185
xł	-10.619
(0	-10.6193
~6	-10.6209
Sć	-10.6211
QC	-10.6214
Mo	-10.6252
eN	-10.6252
▁p	-10.6254
2?	-10.6261
źk	-10.6262
qs	-10.6264
`0	-10.627
\8	-10.6287
0;	-10.6297
ox	-10.6302
=73	-10.6305
uP	-10.6315
`=	-10.6324
[*	-10.6325
iD	-10.633
Kl	-10.635
lE	-10.6352
WE	-10.6353
nQ	-10.6355
,0	-10.6362
7!.	-10.6362
Pź	-10.6366
iRK	-10.6368
Ny	-10.6374
ńk	-10.6383
76	-10.6392
EQ	-10.6402
wć	-10.6409
>@	-10.6411
ld	-10.644
Aę	-10.6452
jYi	-10.6463
ęC	-10.6463
4+	-10.6474
RIQ	-10.6478
+-	-10.6488
-=	-10.6489
QfQ	-10.6493
HIv	-10.6495
7'	-10.6499
nu	-10.6507
he	-10.6515
źV	-10.6527
qN	-10.653
Vh	-10.6534
09	-10.6542
tL	-10.6552
uę	-10.6554
xu	-10.6558
Dv	-10.6562
▁mJ	-10.6566
xń	-10.6592
GU	-10.6596
▁&-	-10.66
Ce	-10.6615
iFa	-10.6623
EM	-10.6628
Vl	-10.6634
Um	-10.6653
Pć	-10.6659
62	-10.6666
#}	-10.6693
Qk	-10.6702
eę	-10.6714
qJ	-10.6719
gO	-10.6721
QG	-10.6742
bą	-10.6742
Gs	-10.6774
Qć	-10.6778
Uu	-10.6779
3|	-10.6779
82	-10.6784
kkd	-10.679
ze	-10.6794
Ot	-10.6815
EV	-10.6815
~{	-10.6821
Ob	-10.6823
wm	-10.6844
FLk	-10.6875
qE	-10.6881
łA	-10.6916
_9	-10.6925
3~3	-10.6933
0~	-10.6938
4{	-10.6942
wIw	-10.6943
{-	-10.6951
:+	-10.6973
Vc	-10.7002
Gz	-10.7018
ęB	-10.7019
Eń	-10.7034
&$	-10.7046
okY	-10.7055
at	-10.7055
25	-10.7075
04	-10.7088
Ić	-10.7094
98	-10.7095
zp	-10.7096
cQ	-10.7098
ęs	-10.7101
ZR	-10.7107
yT	-10.7109
65	-10.7111
8@	-10.7111
rp	-10.7114
Jc	-10.7115
Zi	-10.7125
ćA	-10.7135
ćM	-10.7144
Rok	-10.7145
Ns	-10.7145
pT	-10.7146
mk	-10.7147
jń	-10.7149
OIm	-10.7151
Ml	-10.7159
FW	-10.7163
ixR	-10.7176
idZ	-10.7183
wg	-10.7196
qń	-10.7204
aq	-10.7206
YH	-10.7207
zK	-10.7208
kQ	-10.721
&[	-10.7211
MA	-10.7219
Xt	-10.7234
YV	-10.7234
)*	-10.7235
ęx	-10.7237
są	-10.7261
Qr	-10.7276
Ys	-10.7281
▁gk	-10.7287
,%'	-10.7291
aU	-10.7299
łz	-10.7307
we	-10.7309
[(	-10.7312
.|	-10.7312
5\	-10.7313
>,	-10.7315
{@	-10.7317
&5	-10.7317
ńx	-10.7318
xh	-10.7322
-~	-10.733
~2@	-10.7333
źER	-10.7336
HG	-10.7338
Aq	-10.734
IT	-10.7351
ńxH	-10.7359
Om	-10.7368
HRń	-10.737
CT	-10.7375
łq	-10.7381
%$	-10.7386
#{	-10.74
DiD	-10.7407
[#	-10.7408
kJk	-10.741
$9	-10.7417
4#	-10.7423
vń	-10.7423
|{	-10.743
8+	-10.743
`4	-10.7434
+5	-10.7446
ńxń	-10.7451
ękę	-10.7453
[8	-10.7474
żK	-10.749
^,#	-10.7501
--	-10.7502
żźR	-10.7503
Lw	-10.7504
uź	-10.7507
jV	-10.751
dOf	-10.7514
tQc	-10.7538
Bł	-10.7539
-]	-10.7541
**	-10.7544
AF	-10.7546
JI	-10.7547
Qz	-10.755
zć	-10.7552
Rźż	-10.7563
<,	-10.757
xX	-10.7583
2#	-10.7587
VxM	-10.7589
Nm	-10.76
LCZ	-10.7604
ńźń	-10.7605
dq	-10.761
qg	-10.7618
qRk	-10.7635
NV	-10.7638
WqI	-10.7651
?9	-10.7668
gy	-10.767
xż	-10.7674
-_~	-10.7686
hd	-10.7692
Xe	-10.7695
ng	-10.7696
iN	-10.7705
HIń	-10.7705
IFr	-10.7705
=~=	-10.771
Kfl	-10.7713
([	-10.7717
':	-10.7728
SłT	-10.7729
muT	-10.774
IwR	-10.7741
ąW	-10.7766
2}	-10.7769
_#9	-10.7778
kc	-10.7788
!`	-10.7799
-4	-10.78
FI	-10.7802
cS	-10.7809
pj	-10.7824
łS	-10.7826
Dz	-10.7834
)=	-10.7841
Zń	-10.7859
eU	-10.7869
nLk	-10.787
az	-10.788
oS	-10.7883
ge	-10.7893
żo	-10.7896
UH	-10.79
:@	-10.7906
GA	-10.7913
Gd	-10.7924
OąO	-10.7956
Rs	-10.7959
rt	-10.7971
DwD	-10.7979
kWi	-10.7998
MIM	-10.8005
zV	-10.8006
No	-10.8007
FRź	-10.8009
kE	-10.8027
tu	-10.8029
▁TJ	-10.8047
▁\*	-10.8054
ąe	-10.8077
źG	-10.8077
JH	-10.808
ks	-10.8081
jH	-10.8083
:0	-10.8086
aG	-10.8086
!9	-10.809
*`	-10.8096
DRD	-10.8097
cź	-10.81
48	-10.8103
aź	-10.8104
MiV	-10.8107
~)	-10.8107
wH	-10.8113
fz	-10.8114
89	-10.8114
Dl	-10.8123
0,	-10.8127
Em	-10.8131
{1	-10.8134
Klj	-10.8138
Pe	-10.8146
#3	-10.8149
ąU	-10.8174
\6	-10.8175
WD	-10.8177
fk	-10.8178
XP	-10.8179
HIB	-10.8179
<_	-10.8195
fh	-10.8195
ojx	-10.82
./.	-10.8207
0_	-10.8212
93	-10.8213
hQ	-10.8213
2(	-10.8221
;?	-10.8222
Oę	-10.8227
''	-10.8229
^>	-10.8233
PX	-10.8237
[=	-10.8242
GB	-10.8242
Qźb	-10.8246
7-	-10.8246
Pc	-10.8248
kFa	-10.8249
(1(	-10.8259
'<	-10.8262
pv	-10.8264
XK	-10.8267
Vę	-10.8278
3?	-10.8294
pL	-10.8297
rH	-10.83
▁er	-10.8306
HR	-10.8318
żY	-10.8332
xct	-10.835
VB	-10.8354
Nr	-10.8359
xą	-10.8366
▁&^	-10.8366
\:	-10.8382
DII	-10.8383
@!	-10.8386
cYf	-10.8392
CK	-10.8394
ędź	-10.8399
FK	-10.8416
ań	-10.8417
Aj	-10.8422
IIb	-10.8446
xi	-10.8446
$5	-10.8449
ęa	-10.846
87	-10.8469
(~	-10.848
5_	-10.8487
[[	-10.8489
OźO	-10.849
[|	-10.8497
EZ	-10.8512
qmJ	-10.8518
Uł	-10.852
źpa	-10.8529
ńZ	-10.8532
xz	-10.8546
ńfń	-10.855
▁\$	-10.8563
[0	-10.8577
ORO	-10.8591
='=	-10.8606
3@{	-10.8607
YE	-10.8613
3.	-10.862
em	-10.8621
QW	-10.8627
<.	-10.8633
Pj	-10.8638
▁łZ	-10.8641
QE	-10.8645
VZ	-10.8646
AS	-10.8653
NU	-10.8654
?-	-10.8662
Zp	-10.867
gE	-10.8671
tG	-10.8675
HN	-10.8677
CB	-10.8677
▁Q	-10.8679
źM	-10.8685
hx	-10.8686
;|	-10.8688
pz	-10.8696
roW	-10.8701
DźD	-10.8703
<$	-10.8706
Ss	-10.8711
wz	-10.8712
łę	-10.8716
źęZ	-10.8717
HZ	-10.8723
4_2	-10.8724
Ać	-10.8727
nIM	-10.8734
UzF	-10.8743
jA	-10.8746
Qd	-10.8779
1+$	-10.8779
▁<	-10.8779
kRE	-10.8785
Hx	-10.8792
Zk	-10.88
ciu	-10.88
]\	-10.8804
:#	-10.8805
ęM	-10.8813
MY	-10.8816
NA	-10.882
>9	-10.8824
Xl	-10.8829
~%	-10.8843
PY	-10.8844
WFa	-10.8845
Vj	-10.8868
ńc	-10.8875
tD	-10.8877
ćY	-10.888
rOf	-10.8886
,>	-10.8888
{\	-10.8897
_!	-10.8902
Ivz	-10.8905
ąę	-10.8927
1_~	-10.8935
IDk	-10.8936
fłm	-10.8943
Ze	-10.8957
|;	-10.8958
gRP	-10.897
??	-10.8974
GH	-10.9002
UE	-10.903
Db	-10.9034
GO	-10.9038
ZbR	-10.9041
/07	-10.9045
Su	-10.9057
rdź	-10.9067
LłI	-10.9069
Wnd	-10.9076
złZ	-10.9087
▁II	-10.9089
gQ	-10.9089
YjS	-10.9095
źD	-10.9096
Bę	-10.9117
Nb	-10.9123
IIE	-10.9127
{}	-10.9133
▁hW	-10.9134
(4	-10.9139
Bz	-10.914
Cd	-10.914
DK	-10.9142
Bh	-10.9147
)_	-10.9148
jB	-10.9149
▁^@	-10.9152
ta	-10.9166
?#^	-10.9173
&/+	-10.9176
'8	-10.9177
JY	-10.9183
GZ	-10.919
▁;7	-10.9195
JQ	-10.9195
uy	-10.9215
FO	-10.9219
VT	-10.9222
Mz	-10.9222
YfA	-10.9224
QJ	-10.9224
@%	-10.9227
)&	-10.9228
scs	-10.9232
XO	-10.9235
ńj	-10.925
łI	-10.9258
Xń	-10.9259
)~	-10.927
_0	-10.9282
:8	-10.9292
jp	-10.9293
gN	-10.9299
7%	-10.9309
_1\	-10.9323
BO	-10.9336
BD	-10.9338
,3'	-10.9339
UR	-10.9341
Qx	-10.9342
yZb	-10.9353
rV	-10.9384
Rz	-10.9394
dż	-10.9397
Zm	-10.9403
LV	-10.9424
XW	-10.9427
bwI	-10.9428
_1!	-10.9431
nSK	-10.9436
tźx	-10.9446
%;	-10.9451
Us	-10.9453
EP	-10.9455
3@1	-10.947
Mj	-10.9483
kw	-10.9486
~1.	-10.9491
▁Kk	-10.9493
Jao	-10.9498
*:	-10.9499
FU	-10.9506
%8	-10.9507
ąy	-10.9519
-_@	-10.9519
Cz	-10.9523
Roi	-10.9529
UWq	-10.9536
vky	-10.9538
sIW	-10.9554
ęZW	-10.9559
sp	-10.956
79	-10.9594
49	-10.9606
kFS	-10.9608
▁kę	-10.9619
Fak	-10.9621
1>	-10.9627
+!	-10.9642
sg	-10.9646
kfx	-10.9655
kzę	-10.9658
eg	-10.9661
ub	-10.9684
bYn	-10.9687
WQ	-10.9691
na	-10.9696
543	-10.9702
lH	-10.9712
OS	-10.9725
WkF	-10.9736
iź	-10.975
hN	-10.9751
9_/	-10.9769
cęk	-10.978
9{	-10.979
{$	-10.9794
IYź	-10.9795
-|	-10.9801
▁&,	-10.9805
łkk	-10.981
Nj	-10.982
Zh	-10.9825
Mq	-10.9831
Irr	-10.9831
eS	-10.9832
/{.	-10.9851
\`	-10.9858
aA	-10.9859
pą	-10.9867
gj	-10.9872
&'3	-10.9878
gt	-10.988
1]	-10.989
=9	-10.991
=^=	-10.9912
źbL	-10.9921
HL	-10.9922
qM	-10.9923
rYo	-10.9926
żn	-10.9929
omo	-10.9931
qkr	-10.9941
~|	-10.9943
DS	-10.9952
XR	-10.9954
nZz	-10.9954
[&	-10.9964
Wg	-10.9965
&]~	-10.9967
lku	-10.997
Kfy	-10.9974
xU	-10.9977
źU	-10.9982
/}#	-10.9983
YiE	-10.999
kSF	-11.0013
Mu	-11.0022
3@7	-11.0022
iat	-11.0038
LZ	-11.0052
We	-11.0059
źaF	-11.0066
cg	-11.008
TCI	-11.008
[5	-11.0096
pr	-11.0107
Oiw	-11.0107
@>	-11.0108
hO	-11.0112
YWi	-11.0112
WO	-11.0115
vrf	-11.0122
WA	-11.013
KlY	-11.0144
kqk	-11.0146
,/#	-11.0174
xwb	-11.0189
im	-11.0197
Ilr	-11.0204
Yiq	-11.0206
xjn	-11.0214
Ud	-11.0215
`!	-11.0227
~4	-11.023
|(	-11.0249
#)	-11.0249
>;	-11.0254
IxR	-11.0263
7&]	-11.027
/>	-11.0289
ąm	-11.0289
IsF	-11.0306
ęyn	-11.0315
|&	-11.0333
Tu	-11.0338
>~	-11.0352
ńQ	-11.0356
ąZ	-11.0357
7^3	-11.0357
sł	-11.0359
}4	-11.0364
iqq	-11.0365
ps	-11.0365
▁hX	-11.0369
9+	-11.0375
ooY	-11.0387
ZYr	-11.0397
▁hę	-11.0401
RIż	-11.0401
Iqk	-11.0406
VE	-11.0406
SWj	-11.0422
oIF	-11.0455
Te	-11.0474
Tx	-11.0478
vln	-11.0479
Lą	-11.0481
Ni	-11.0483
nSq	-11.049
=-	-11.0498
NX	-11.0509
RIr	-11.0522
`8	-11.0522
071	-11.0546
ga	-11.056
jxf	-11.0589
ęZv	-11.0596
HY	-11.06
{3~	-11.0604
\0	-11.0613
,<	-11.0614
7^.	-11.0616
Mak	-11.0622
CA	-11.0631
PzP	-11.0631
MT	-11.0636
yvI	-11.0647
gF	-11.0649
Dy	-11.065
ea	-11.0651
rń	-11.0653
FSl	-11.0655
Eę	-11.066
kOi	-11.0662
!8	-11.0668
▁Tę	-11.0668
Jy	-11.0675
6(6	-11.0676
$}	-11.0677
Am	-11.0678
SKk	-11.0686
HzH	-11.07
łnI	-11.0718
>|	-11.072
|4	-11.0737
hj	-11.0737
eY	-11.0738
zdk	-11.0753
yKk	-11.0758
ńiń	-11.0761
jqv	-11.0767
qRG	-11.0777
84>	-11.0784
?7	-11.0786
FRk	-11.0798
REż	-11.0799
ąq	-11.0805
*'*	-11.0806
>67	-11.0806
ERx	-11.0813
9#	-11.082
+4	-11.0824
yM	-11.0825
xRt	-11.0825
ay	-11.0826
VźM	-11.0827
lZS	-11.0828
żgR	-11.0831
YEA	-11.0838
Sw	-11.0838
jM	-11.084
nM	-11.0845
0.	-11.0853
kO	-11.0855
pZX	-11.0861
ęA	-11.0863
pY	-11.0866
Lń	-11.0868
ći	-11.087
zKć	-11.087
=)	-11.0885
UC	-11.0887
wh	-11.0887
]1	-11.089
ERo	-11.0892
AzA	-11.0892
SaU	-11.0893
AGA	-11.0899
sZN	-11.0933
VgV	-11.0952
zpR	-11.0953
cs	-11.0954
AbA	-11.0956
żź	-11.0958
ełL	-11.0959
==	-11.0961
QxQ	-11.0961
ifo	-11.0971
Cjk	-11.0983
WX	-11.1004
ZVI	-11.1018
źa	-11.1047
erG	-11.1047
uN	-11.105
Ckk	-11.1053
▁L	-11.1054
AW	-11.1054
LT	-11.1063
gfP	-11.1082
JW	-11.1083
=}	-11.1084
Qj	-11.1089
sRs	-11.11
((	-11.1102
Jz	-11.1105
Nx	-11.1106
yz	-11.1117
6/6	-11.1123
ęIj	-11.1124
OP	-11.1129
6~6	-11.113
FN	-11.1133
ńGS	-11.1137
ęsk	-11.1142
[[*	-11.1147
hU	-11.1149
vM	-11.1166
iER	-11.1169
▁hł	-11.1178
eE	-11.118
ćł	-11.1181
>[	-11.1182
rUV	-11.1187
MGV	-11.1201
rxr	-11.1202
ViV	-11.1202
nfo	-11.1203
sis	-11.1206
SCa	-11.1206
nYn	-11.1207
\\	-11.1214
38/	-11.1224
IFl	-11.1227
]2	-11.123
DcD	-11.1231
]]	-11.125
wźw	-11.1252
RUS	-11.1257
fsE	-11.1263
3)	-11.127
7!2	-11.1273
/#1	-11.1278
(5	-11.1279
XcV	-11.1282
fQa	-11.1283
{4	-11.1287
`;	-11.1288
hg	-11.1289
_~,	-11.129
vć	-11.1292
ZEs	-11.1294
636	-11.1296
aR	-11.1301
Tm	-11.1301
EX	-11.1303
DcU	-11.1304
^%~	-11.1305
KyY	-11.1318
oro	-11.1322
6.	-11.1327
xb	-11.1327
ylU	-11.1328
Xł	-11.1329
kaB	-11.1337
VRV	-11.1337
Jh	-11.1337
ękv	-11.1338
qx	-11.1339
QwQ	-11.1341
1&3	-11.1343
iuv	-11.1347
Dd	-11.1352
▁TY	-11.1354
Bcń	-11.1356
QcQ	-11.1368
dLF	-11.1369
źN	-11.1377
SrR	-11.1379
GS	-11.138
vE	-11.1388
Hą	-11.1388
qcU	-11.1398
JK	-11.1401
źLF	-11.1405
ńIB	-11.1409
Sdą	-11.1411
Yoc	-11.1415
ozW	-11.1421
gD	-11.1423
('(	-11.1428
fZ	-11.143
tT	-11.143
fKF	-11.1432
męS	-11.1433
gIO	-11.1437
aJk	-11.1438
PIw	-11.1443
SbL	-11.1446
Qy	-11.1447
tfx	-11.1451
ERk	-11.1456
▁/?	-11.1472
vZF	-11.1474
EU	-11.1477
▁SX	-11.1479
sxs	-11.1481
ycx	-11.1484
Ar	-11.1485
Kog	-11.1488
yF	-11.1503
ęp	-11.1509
!4{	-11.1509
NjI	-11.151
żi	-11.1513
ex	-11.1514
&8	-11.1514
\,\	-11.1517
Isu	-11.1519
xft	-11.1525
8'	-11.1528
uyą	-11.1528
kqO	-11.1533
CRi	-11.154
Px	-11.1543
/13	-11.1547
AY	-11.1548
EK	-11.1556
ęE	-11.1559
aCI	-11.1563
Qwź	-11.1571
Du	-11.1571
{+	-11.1573
VfG	-11.158
mfM	-11.1582
rkF	-11.1583
Słm	-11.1587
YRM	-11.1599
qkn	-11.1599
▁mI	-11.1601
pI	-11.1606
lK	-11.1609
#*	-11.1612
hf	-11.1615
Ycl	-11.1616
yjn	-11.162
lJ	-11.1622
0(	-11.1624
Yźł	-11.1629
fJj	-11.1632
fxr	-11.1636
uIN	-11.1638
iłL	-11.1642
Vic	-11.1646
0&\	-11.1647
tj	-11.1648
(1,	-11.1652
Mfć	-11.1655
@%.	-11.1663
=6	-11.1668
LH	-11.1671
okq	-11.1673
MfM	-11.1677
unx	-11.1686
tźt	-11.1688
Bkę	-11.1691
uA	-11.1696
yIo	-11.1697
BWl	-11.1697
fbL	-11.1698
bC	-11.17
jP	-11.1701
hz	-11.1702
Wfr	-11.1715
▁5$	-11.1722
{?	-11.1725
Za	-11.1734
4~	-11.1734
$3	-11.1736
wIx	-11.1744
▁mX	-11.1747
Mr	-11.1749
uTb	-11.1752
&&	-11.176
eźj	-11.1779
$6	-11.178
Qfż	-11.1781
▁rI	-11.1783
ćQ	-11.1786
vQ	-11.1794
Wqł	-11.1799
xa	-11.1801
>/	-11.1801
Gvk	-11.1803
IRź	-11.1809
vźt	-11.1812
PD	-11.1814
FiW	-11.1825
lTJ	-11.1829
NWa	-11.1831
LMf	-11.1832
sc	-11.1835
UmV	-11.1836
.:&	-11.1837
|<3	-11.1838
Ad	-11.1838
ZgY	-11.184
Lpk	-11.1842
Sdm	-11.1846
ęjM	-11.1847
edk	-11.1848
ep	-11.1848
oCa	-11.1849
Nqj	-11.1859
^]&	-11.186
JaJ	-11.1863
Up	-11.1876
ęNx	-11.1881
sq	-11.1893
=]	-11.1901
▁bZ	-11.1905
Sov	-11.1914
Hb	-11.1916
▁)8	-11.1918
łał	-11.192
eęf	-11.1921
eh	-11.1926
Ipa	-11.1928
ccX	-11.1928
BNc	-11.1929
`1`	-11.1935
Jęk	-11.1941
lLN	-11.1942
nćn	-11.1945
łkh	-11.1951
IMn	-11.1951
pw	-11.1961
])	-11.1969
MIV	-11.197
%`	-11.1973
uny	-11.1974
Vm	-11.1974
źż	-11.1976
{*3	-11.1978
xeę	-11.1982
wp	-11.1982
Zu	-11.1983
źOY	-11.1983
QbQ	-11.1985
sO	-11.199
jć	-11.1992
Pm	-11.1996
CZl	-11.1999
626	-11.201
ozC	-11.2012
Afż	-11.2019
▁mr	-11.2025
XL	-11.2028
Ub	-11.2038
łkq	-11.2038
oIb	-11.2043
ykp	-11.2049
`*-	-11.205
3$	-11.2056
hb	-11.2056
+01	-11.2062
rOw	-11.2064
Boj	-11.2068
xRk	-11.2069
=^$	-11.2071
eię	-11.2072
wt	-11.2075
fsU	-11.2075
ohJ	-11.2095
Eb	-11.2097
Eź	-11.211
xBa	-11.2123
'*-	-11.2125
won	-11.2126
3$3	-11.2154
rYI	-11.2161
mńI	-11.2164
:?	-11.2165
Wzb	-11.2167
4\	-11.2172
~'	-11.2178
WLk	-11.2182
,?	-11.2183
/!*	-11.2185
rE	-11.2186
mR	-11.2189
:|	-11.2192
%(	-11.2205
źZę	-11.2207
Jkr	-11.2208
WB	-11.221
/1)	-11.2211
SłR	-11.2211
▁SJ	-11.2213
nłk	-11.2215
Cić	-11.222
Coc	-11.2222
ćIs	-11.2228
ZRb	-11.2229
łO	-11.2236
złA	-11.2237
-9	-11.2242
▁][	-11.2243
▁ń	-11.2244
fvf	-11.2252
ręc	-11.2258
Uiy	-11.2261
nń	-11.2266
jjo	-11.2266
kH	-11.2267
ffY	-11.2272
Oj	-11.2272
Crx	-11.2272
AE	-11.2272
tID	-11.2273
bN	-11.2275
NQ	-11.2277
