<unk>	0
<s>	0
</s>	0
v	-4.47394
x	-4.47464
f	-4.49947
d	-4.50243
k	-4.51605
i	-4.53173
▁	-4.55368
t	-4.57604
c	-4.66752
S	-4.67611
I	-4.69203
Z	-4.73766
C	-4.77951
Y	-4.8004
w	-4.80124
o	-4.82968
T	-4.86883
O	-4.87017
J	-4.89872
y	-4.91542
j	-4.93946
E	-4.98032
u	-4.99388
P	-5.00936
p	-5.02081
l	-5.05334
b	-5.05415
h	-5.07511
F	-5.0897
K	-5.2062
a	-5.21237
r	-5.23427
G	-5.23563
X	-5.25757
A	-5.27321
R	-5.29607
Q	-5.35679
H	-5.41537
z	-5.42155
g	-5.55338
D	-5.61261
W	-5.71092
n	-5.75642
V	-5.76213
m	-5.81761
e	-5.86853
s	-5.88473
L	-5.94998
q	-5.9734
B	-6.10754
Ik	-6.25169
Hi	-6.32038
U	-6.33117
HQ	-6.36339
hQ	-6.43383
vI	-6.54038
Sk	-6.60146
hi	-6.60966
cS	-6.62558
kI	-6.63664
Iv	-6.66618
fI	-6.66944
Sc	-6.67286
ok	-6.70306
ko	-6.70313
ih	-6.74377
xk	-6.75773
Sf	-6.77708
dI	-6.77961
cI	-6.7806
If	-6.78077
fS	-6.78344
Hv	-6.78682
fx	-6.78898
Id	-6.79732
Yh	-6.8021
Rk	-6.81557
Ek	-6.82131
iI	-6.85251
vo	-6.8578
kR	-6.88141
hP	-6.88594
kS	-6.91276
do	-6.93703
Kc	-6.96854
IO	-6.97082
df	-6.97582
hv	-6.98004
Sd	-6.98105
YE	-6.98264
li	-6.98341
ov	-6.98557
tk	-6.99044
cR	-6.99566
kJ	-6.99974
Rd	-7.00929
kE	-7.0103
tf	-7.01317
co	-7.0223
uZ	-7.02751
kx	-7.03321
hY	-7.04454
Ci	-7.05235
ot	-7.05308
Hd	-7.05406
Sv	-7.05496
ff	-7.058
Ic	-7.07176
Rc	-7.07679
IY	-7.07846
xR	-7.07868
kw	-7.08062
Ok	-7.08307
Ev	-7.08444
kT	-7.08636
ji	-7.0893
Rf	-7.09349
Rv	-7.09766
dE	-7.10281
io	-7.11718
vf	-7.1176
fR	-7.11846
vE	-7.12197
Yu	-7.12199
kH	-7.12283
vu	-7.12541
ox	-7.13494
vZ	-7.13875
▁I	-7.14245
YH	-7.14316
vh	-7.14486
tS	-7.15268
bd	-7.15684
pv	-7.15759
bv	-7.15802
Ei	-7.16289
ZI	-7.16578
Ox	-7.16691
iH	-7.17428
lt	-7.17449
dR	-7.1886
of	-7.18958
dJ	-7.18965
wv	-7.19104
Ph	-7.19265
xf	-7.19635
vS	-7.19707
dt	-7.19863
YI	-7.20079
uv	-7.2052
pi	-7.20882
kC	-7.22274
bk	-7.22529
cd	-7.23696
ud	-7.23721
Ed	-7.23741
dC	-7.24046
jd	-7.24053
IS	-7.24126
Kd	-7.24143
HP	-7.24276
ac	-7.24518
YW	-7.24792
HY	-7.25698
xI	-7.26096
ib	-7.2651
TZ	-7.26642
Rt	-7.26647
fd	-7.26722
yk	-7.26943
vR	-7.26958
ct	-7.27399
dH	-7.27473
tH	-7.28936
th	-7.2921
It	-7.29398
PI	-7.29525
Ix	-7.30799
pk	-7.31254
Iu	-7.31318
vl	-7.32003
Ij	-7.32527
fZ	-7.33442
Kk	-7.33933
tO	-7.34188
kf	-7.34221
dS	-7.34308
uk	-7.34344
PH	-7.34957
af	-7.35037
Od	-7.35079
cK	-7.35197
WQ	-7.35575
tE	-7.359
kt	-7.3626
Jk	-7.37168
Td	-7.3759
rh	-7.37788
vH	-7.37848
Ef	-7.37999
jf	-7.38933
SR	-7.39208
oS	-7.39363
St	-7.41131
Tt	-7.41987
fj	-7.42068
tx	-7.42073
hk	-7.42196
cx	-7.42472
fk	-7.42566
QE	-7.42994
pt	-7.4371
kO	-7.44125
tI	-7.45017
OI	-7.45097
Yo	-7.45289
to	-7.457
xd	-7.46498
tw	-7.46927
wi	-7.47392
Oi	-7.47716
dc	-7.47833
oi	-7.47955
od	-7.4802
Ck	-7.48041
dD	-7.48307
Ti	-7.48992
RS	-7.492
fv	-7.4924
Zh	-7.49874
Jd	-7.4996
fu	-7.5014
▁V	-7.50162
wx	-7.50288
cZ	-7.50414
dp	-7.50714
dw	-7.50717
oZ	-7.51578
kD	-7.51979
Hk	-7.52105
Of	-7.5216
fK	-7.53201
jZ	-7.53333
tc	-7.53359
kh	-7.53436
bZ	-7.54208
So	-7.54321
Rx	-7.55281
du	-7.55314
EY	-7.55343
fc	-7.55542
dO	-7.56595
tb	-7.56616
Hx	-7.56856
Dk	-7.57252
vk	-7.57432
ld	-7.57503
Cv	-7.57687
▁H	-7.5792
▁b	-7.58022
dj	-7.58277
Iw	-7.58499
wt	-7.58559
kW	-7.58627
xu	-7.58798
xo	-7.59407
Yp	-7.59413
ut	-7.59433
Cx	-7.5957
pf	-7.59738
yf	-7.59876
kc	-7.59937
Ot	-7.60103
Jt	-7.60108
fT	-7.60342
vK	-7.60347
PR	-7.60529
vT	-7.60599
wd	-7.60818
QH	-7.60823
lf	-7.61028
Kv	-7.61247
Ec	-7.61456
oI	-7.61626
In	-7.61682
Ht	-7.62599
ui	-7.62621
kj	-7.6268
Kf	-7.62713
sc	-7.62719
JZ	-7.62803
YO	-7.62893
fC	-7.62947
sf	-7.6313
lZ	-7.63245
xh	-7.63292
vb	-7.63401
vw	-7.63416
lx	-7.63502
bf	-7.63618
Yl	-7.63629
Ji	-7.64524
yi	-7.64736
iT	-7.64864
ZS	-7.6491
cf	-7.6491
YR	-7.65264
Jv	-7.65635
lc	-7.66586
fb	-7.66962
td	-7.6704
dk	-7.67062
sk	-7.67655
uf	-7.67943
Zk	-7.67993
Qh	-7.68011
RP	-7.68115
db	-7.68141
dx	-7.68304
iJ	-7.68348
dK	-7.68379
il	-7.68498
hx	-7.68579
da	-7.68999
cA	-7.69339
Jf	-7.69734
cv	-7.69768
iW	-7.70273
oO	-7.70393
Si	-7.70786
Ct	-7.70887
wZ	-7.70945
jI	-7.71011
vJ	-7.71514
Ri	-7.71561
ft	-7.71564
Lc	-7.71756
▁Y	-7.72246
vp	-7.72492
cj	-7.72744
ku	-7.72913
iZ	-7.73012
IK	-7.73062
Yw	-7.73091
oc	-7.73303
ty	-7.73366
lv	-7.73674
Ii	-7.73772
xJ	-7.73802
SH	-7.74117
ik	-7.74303
dh	-7.74584
SS	-7.74599
tl	-7.74989
Wi	-7.75148
dl	-7.75217
ca	-7.7574
ii	-7.76389
Uc	-7.76549
mI	-7.76929
Zd	-7.77473
vA	-7.77974
jY	-7.78058
vc	-7.78108
ux	-7.78161
Df	-7.78303
ScS	-7.78488
OZ	-7.78951
Tk	-7.78966
fo	-7.79019
xO	-7.79263
ak	-7.7929
Qi	-7.7934
ad	-7.79352
rE	-7.79616
Wk	-7.79633
Pf	-7.79702
mE	-7.79709
Ac	-7.79785
CZ	-7.80112
pd	-7.80451
vz	-7.80915
vj	-7.8101
SI	-7.81484
cD	-7.82099
jc	-7.82134
fi	-7.8244
Ov	-7.8252
IZ	-7.82828
cw	-7.8296
jk	-7.83084
SP	-7.8318
tK	-7.83308
cC	-7.83345
fh	-7.83419
EK	-7.83907
kl	-7.84052
jx	-7.84339
Fv	-7.84375
Dc	-7.84583
lk	-7.84606
aI	-7.85247
TP	-7.85368
▁d	-7.85418
fA	-7.85616
Tx	-7.85929
cc	-7.86056
ht	-7.86389
HZ	-7.86518
▁v	-7.86667
kA	-7.87013
kK	-7.87498
ZR	-7.87553
tj	-7.8757
tu	-7.88038
tT	-7.88333
JC	-7.8872
IC	-7.88769
Zo	-7.8883
Et	-7.88981
fP	-7.8908
SZ	-7.89116
ck	-7.89425
Uk	-7.89721
fJ	-7.89844
tv	-7.90081
II	-7.90123
xE	-7.90669
yt	-7.9077
iw	-7.90796
xC	-7.90883
PK	-7.9153
mo	-7.91818
zd	-7.92202
Cd	-7.92545
fE	-7.92734
iE	-7.92827
cP	-7.93073
xb	-7.93269
dz	-7.93414
nh	-7.93433
hj	-7.94305
IQ	-7.94579
tp	-7.94686
CC	-7.94768
Hw	-7.95446
bt	-7.95583
iu	-7.95625
▁r	-7.95688
lP	-7.95884
wI	-7.96392
Ff	-7.96407
lS	-7.96538
uJ	-7.96539
yx	-7.96715
Dd	-7.9695
vD	-7.96984
Bf	-7.97007
cU	-7.97121
tA	-7.97368
kb	-7.97934
vt	-7.97978
tZ	-7.98076
EZ	-7.98393
KI	-7.98544
mh	-7.98558
iC	-7.98646
Zj	-7.98752
KZ	-7.98876
PZ	-7.98923
Lf	-7.99382
iO	-7.99548
tJ	-7.99771
cb	-8.00012
hd	-8.00144
oQ	-8.00172
Cc	-8.00172
IG	-8.00507
wJ	-8.00792
fL	-8.01082
uO	-8.01152
vd	-8.01347
Hc	-8.01637
IT	-8.01956
wk	-8.02071
uI	-8.02582
no	-8.02695
zi	-8.02825
vU	-8.0288
Fd	-8.03148
SO	-8.03166
ky	-8.0318
Tf	-8.03281
kd	-8.03613
Io	-8.03684
vW	-8.03927
ju	-8.04119
fw	-8.04197
pZ	-8.04211
rW	-8.04229
fD	-8.04526
Tv	-8.04576
HO	-8.04771
EO	-8.05012
Il	-8.05054
xH	-8.05132
kB	-8.05221
Wd	-8.05286
Af	-8.05625
yd	-8.05911
fO	-8.06191
fB	-8.06503
uY	-8.06555
lY	-8.06843
QW	-8.06886
Jo	-8.06896
yP	-8.07318
RI	-8.0748
yQ	-8.07688
Sx	-8.07874
cO	-8.07902
kp	-8.07964
ce	-8.08004
fa	-8.08167
dU	-8.08353
ZW	-8.08386
xT	-8.08412
cE	-8.08569
yZ	-8.08692
EQ	-8.08712
ES	-8.08754
kZ	-8.0935
cs	-8.09353
rI	-8.09453
iY	-8.09665
QI	-8.09791
RZ	-8.10072
HC	-8.10434
Yt	-8.10737
dZ	-8.11078
xc	-8.1109
dy	-8.11102
Zf	-8.11255
OP	-8.11388
uT	-8.11443
ef	-8.11471
oJ	-8.11778
lj	-8.1234
oE	-8.12678
wP	-8.12872
kQ	-8.13074
av	-8.13228
Ew	-8.13266
JI	-8.13288
wH	-8.13308
oY	-8.1332
ip	-8.13449
dd	-8.13455
iz	-8.13502
YJ	-8.13618
ka	-8.13852
Kx	-8.13866
pI	-8.13912
wf	-8.13985
wb	-8.14006
CP	-8.14208
xv	-8.14296
sd	-8.14553
jP	-8.14967
xS	-8.14993
Po	-8.15192
dX	-8.15207
HJ	-8.1538
Ib	-8.15431
uu	-8.156
vO	-8.15651
Lk	-8.15695
▁k	-8.15956
ed	-8.16162
jw	-8.16335
ZP	-8.16416
vC	-8.1642
Ia	-8.16488
WY	-8.16938
▁S	-8.17458
cl	-8.17476
Pz	-8.17704
Pl	-8.17722
HS	-8.1841
yc	-8.18475
Jc	-8.18527
Wx	-8.18596
Pw	-8.18716
xY	-8.18768
ro	-8.1942
ao	-8.1949
Pv	-8.19502
iR	-8.19671
tF	-8.19743
dA	-8.1995
bI	-8.20056
CY	-8.20102
kk	-8.20478
RfR	-8.20984
di	-8.21122
OJ	-8.215
JP	-8.21544
kX	-8.21876
Ft	-8.22228
Oo	-8.22439
JY	-8.22582
xw	-8.22705
OY	-8.2275
bi	-8.22778
▁p	-8.22833
dT	-8.22882
Cy	-8.22959
ec	-8.23252
ow	-8.23351
Zx	-8.23677
ul	-8.23725
Ak	-8.2382
pc	-8.23991
tG	-8.24211
Cf	-8.24669
dB	-8.24766
Zc	-8.24814
jj	-8.24875
jt	-8.24895
EJ	-8.25012
uj	-8.25197
KcK	-8.25205
hO	-8.25385
ZZ	-8.25402
KS	-8.2542
vx	-8.25697
PD	-8.25761
Zw	-8.25852
Zl	-8.2608
Za	-8.26711
Eb	-8.26927
xz	-8.2708
Pb	-8.27103
zk	-8.27233
Yj	-8.27474
Iy	-8.27551
Zu	-8.27595
lO	-8.27927
PS	-8.27982
xD	-8.28109
yv	-8.28237
jE	-8.28422
Sw	-8.2843
IF	-8.2846
Cb	-8.28485
oF	-8.28734
cB	-8.28946
cT	-8.29147
Ud	-8.29159
FS	-8.29263
Ey	-8.2943
Ko	-8.29462
CS	-8.2947
Hj	-8.29758
iq	-8.29971
fp	-8.30002
Yx	-8.30029
Bc	-8.30153
uc	-8.30275
wo	-8.3041
pj	-8.30564
SdS	-8.30595
FI	-8.30629
Ol	-8.30747
dW	-8.30859
ZJ	-8.30948
vv	-8.31035
Sq	-8.3119
vX	-8.31191
fy	-8.31247
kF	-8.31343
ij	-8.31351
At	-8.31509
Oc	-8.31697
RC	-8.31738
yw	-8.31824
YF	-8.32099
tB	-8.32381
zx	-8.3269
Em	-8.32779
TE	-8.32784
ax	-8.32926
cy	-8.32944
PO	-8.33013
Sa	-8.33119
Jw	-8.33296
tC	-8.33323
TQ	-8.33435
fl	-8.33479
sS	-8.33621
Dx	-8.33725
RK	-8.33797
tt	-8.33926
ks	-8.33963
jC	-8.34014
fF	-8.3407
Zp	-8.34381
pQ	-8.3444
Ip	-8.34489
Sl	-8.34512
Cj	-8.34685
yJ	-8.34793
▁i	-8.35247
rk	-8.35321
SE	-8.35403
Im	-8.3563
aR	-8.35723
va	-8.35726
ev	-8.35945
Qw	-8.36006
yE	-8.36316
Zt	-8.36351
aca	-8.36496
sx	-8.3667
vHQ	-8.36748
ZO	-8.36874
xa	-8.37004
xB	-8.37314
mW	-8.37439
Fk	-8.37479
Fc	-8.37656
Fw	-8.37866
US	-8.37937
bx	-8.37963
tr	-8.38175
xl	-8.38208
Jp	-8.38221
YC	-8.38484
▁m	-8.38586
ZH	-8.38871
hc	-8.38906
Lv	-8.38953
ER	-8.39271
hZ	-8.39305
Ex	-8.39409
tR	-8.39541
jb	-8.39613
vF	-8.397
IP	-8.39751
Hf	-8.39754
bT	-8.39933
Gu	-8.39961
wF	-8.40057
nX	-8.40137
FY	-8.40247
vB	-8.40255
JS	-8.40407
pb	-8.40452
ti	-8.4091
bP	-8.41061
ds	-8.41433
▁T	-8.41447
vY	-8.41617
jO	-8.41638
▁E	-8.41892
Cw	-8.41896
cu	-8.41958
XE	-8.42154
xj	-8.4232
RdR	-8.42394
yO	-8.42395
Pc	-8.4278
Ry	-8.43077
zl	-8.43146
fX	-8.4318
mb	-8.43213
To	-8.43487
qS	-8.43605
Ir	-8.43715
py	-8.43965
lw	-8.43973
Qz	-8.43978
Kt	-8.44104
Ow	-8.44132
SD	-8.44242
uP	-8.44275
Ut	-8.44295
SkS	-8.44447
ZT	-8.44669
pw	-8.44761
nA	-8.44873
lC	-8.453
Hn	-8.45489
cp	-8.45698
TS	-8.45769
kr	-8.45848
Fx	-8.45996
up	-8.46441
sv	-8.46449
RQ	-8.46638
wO	-8.46794
gf	-8.46954
Co	-8.47087
YP	-8.47201
iy	-8.47253
px	-8.47269
oy	-8.4735
Jj	-8.47502
Yb	-8.47606
kU	-8.477
xU	-8.4806
RY	-8.48201
ki	-8.48551
Xf	-8.4856
xK	-8.48856
YX	-8.49389
DZ	-8.49683
EC	-8.49729
FQ	-8.49753
hw	-8.49961
dG	-8.49972
yS	-8.50027
pC	-8.50137
IL	-8.50187
ke	-8.50561
Pu	-8.50712
Xk	-8.50772
SA	-8.5079
yb	-8.50906
EF	-8.50953
nW	-8.50971
hy	-8.51017
CI	-8.51065
Zv	-8.51096
CJ	-8.51104
Ux	-8.51464
YZ	-8.51478
cJ	-8.51533
bb	-8.51611
Vt	-8.51883
vq	-8.51925
yl	-8.52106
Hm	-8.52324
ek	-8.52412
jR	-8.52459
TY	-8.52645
rv	-8.53171
Eu	-8.53254
Yq	-8.53352
fe	-8.53356
OS	-8.53418
lF	-8.53552
Zb	-8.53567
IcS	-8.53713
Rj	-8.54041
wT	-8.54176
Om	-8.54251
cL	-8.54263
bS	-8.54478
OE	-8.54508
oa	-8.54601
ve	-8.54937
OO	-8.55034
SK	-8.55123
te	-8.5521
lI	-8.55347
pY	-8.55429
TW	-8.55515
bY	-8.55575
lJ	-8.55586
zP	-8.55625
jv	-8.55674
et	-8.56091
oC	-8.56383
Yy	-8.56549
bo	-8.56742
fW	-8.56889
QO	-8.57277
zZ	-8.57293
qQ	-8.57371
xy	-8.57462
IJ	-8.57774
TH	-8.58121
Cu	-8.58143
Ay	-8.58298
UcU	-8.58375
pm	-8.58478
SJ	-8.58771
HF	-8.58827
kv	-8.58885
QT	-8.5908
▁X	-8.59365
XZ	-8.59381
Wf	-8.59519
Th	-8.59637
iX	-8.59698
Ad	-8.59735
JJ	-8.59793
YT	-8.59824
Ta	-8.5997
TJ	-8.60023
Xo	-8.60198
oR	-8.60762
Ra	-8.61216
dq	-8.61341
iG	-8.61529
de	-8.61639
Pp	-8.61738
rT	-8.6185
pS	-8.61859
Gt	-8.62052
Wc	-8.62216
Tu	-8.62408
mu	-8.62421
fs	-8.62605
tP	-8.62971
EL	-8.63148
PJ	-8.63303
Qp	-8.63466
iA	-8.63507
Tw	-8.63516
Qv	-8.6356
zQ	-8.63888
rw	-8.63906
DS	-8.64051
ch	-8.64116
aZ	-8.6417
OR	-8.64379
rf	-8.64412
oP	-8.64413
nE	-8.64459
SC	-8.64499
Pi	-8.6533
nI	-8.65345
dF	-8.65356
SIS	-8.65406
Rw	-8.65544
bJ	-8.65585
Ou	-8.65734
Bd	-8.65793
GT	-8.65876
UZ	-8.66301
PT	-8.66434
uC	-8.6674
xG	-8.66957
FH	-8.67003
ou	-8.67008
vox	-8.671
Di	-8.67199
uh	-8.67242
dP	-8.67392
hm	-8.674
rl	-8.67636
ada	-8.67664
oK	-8.67681
En	-8.67761
▁K	-8.67807
Dt	-8.67952
Bx	-8.68304
Fj	-8.68607
dv	-8.68784
Hr	-8.68836
XT	-8.6886
nw	-8.68883
rd	-8.68903
yY	-8.68964
ava	-8.68999
xq	-8.69042
Re	-8.69281
wc	-8.69321
uo	-8.69345
zO	-8.69474
KdK	-8.69501
KfK	-8.69719
▁t	-8.6973
UdU	-8.69903
Sck	-8.69983
fU	-8.70075
OW	-8.70106
mw	-8.70372
CW	-8.70399
Uf	-8.70554
sP	-8.70636
Jl	-8.70995
rB	-8.71157
mc	-8.7132
Gv	-8.71428
▁x	-8.71637
Ee	-8.71706
eke	-8.7172
kP	-8.71745
yh	-8.71947
vi	-8.71984
bW	-8.71994
op	-8.72405
OC	-8.72447
Jz	-8.7257
tY	-8.72812
ece	-8.72878
xp	-8.731
dL	-8.73104
JO	-8.73464
ub	-8.73579
JE	-8.74265
cX	-8.7439
UQ	-8.74444
Yg	-8.74462
Ch	-8.74746
Tc	-8.74758
SZS	-8.74761
SfS	-8.74826
zT	-8.74859
Oh	-8.74881
jS	-8.74972
ST	-8.74978
KkK	-8.75181
tg	-8.75301
hn	-8.75585
aE	-8.76061
▁g	-8.76163
Ld	-8.76306
pp	-8.76336
wu	-8.76495
CE	-8.76709
zt	-8.76771
▁y	-8.77079
mD	-8.77103
Pk	-8.77223
np	-8.7726
Cr	-8.77293
ly	-8.77336
Su	-8.77452
hf	-8.77494
Xi	-8.77548
OH	-8.77911
yj	-8.78301
SG	-8.78309
▁n	-8.78328
LcL	-8.78397
Jn	-8.7841
RO	-8.78733
ZC	-8.79327
yI	-8.79625
wS	-8.79681
uQ	-8.79727
Qy	-8.79735
GS	-8.79799
Bv	-8.80148
Jy	-8.80398
tD	-8.80868
gI	-8.80943
Fi	-8.81139
Pj	-8.81409
wj	-8.81697
pg	-8.81932
TI	-8.81939
RJ	-8.82086
▁j	-8.82197
it	-8.82198
bp	-8.82443
iF	-8.82462
RcR	-8.82499
gd	-8.82661
cF	-8.82669
CQ	-8.82892
PB	-8.82907
Qf	-8.82926
wp	-8.83019
OF	-8.83278
bc	-8.8338
PY	-8.8342
kz	-8.83811
Ga	-8.84074
ID	-8.84127
JQ	-8.84144
wm	-8.84329
Er	-8.84516
bG	-8.84533
dr	-8.84655
Qo	-8.84665
ja	-8.8498
UkU	-8.85025
▁u	-8.85213
Eg	-8.85404
Ig	-8.85596
Eo	-8.8573
ol	-8.85972
Xv	-8.8613
sds	-8.86148
wC	-8.86228
afa	-8.86248
iv	-8.86271
iHQ	-8.86425
sK	-8.86598
UP	-8.86633
uS	-8.86677
hT	-8.86695
PA	-8.86749
lQ	-8.86946
ZK	-8.86977
Ea	-8.87001
axa	-8.8702
Sh	-8.87616
qc	-8.88153
xi	-8.88171
Qb	-8.88704
po	-8.88913
xF	-8.89065
nO	-8.89128
sQ	-8.89167
sZ	-8.89309
Op	-8.89309
gi	-8.89632
pu	-8.89663
RA	-8.89935
ru	-8.90178
Dv	-8.90185
zC	-8.90192
aS	-8.90379
Cl	-8.90629
tW	-8.90663
Pt	-8.90709
Sy	-8.90767
nT	-8.90952
AO	-8.90977
fz	-8.9129
jy	-8.91318
Pd	-8.91543
ur	-8.91738
oX	-8.91929
tz	-8.92467
iok	-8.92477
UR	-8.92511
Cp	-8.9274
JH	-8.92775
CH	-8.92786
Ej	-8.92823
Oj	-8.9292
SxS	-8.93009
Jm	-8.93059
nj	-8.93108
JT	-8.93489
Og	-8.93622
lo	-8.93654
Ikt	-8.93764
uy	-8.93925
oL	-8.93992
aG	-8.94001
qz	-8.9442
jT	-8.94473
Xd	-8.94482
oj	-8.94576
KC	-8.94588
Fo	-8.94629
uw	-8.94718
OQ	-8.94839
fIv	-8.94872
QF	-8.94925
iP	-8.94979
Xt	-8.95315
RkS	-8.95453
wK	-8.95501
Fy	-8.96136
yo	-8.96173
lp	-8.96256
Ju	-8.96941
qP	-8.97
gw	-8.97844
ph	-8.98103
yu	-8.98231
xZ	-8.98355
LfL	-8.98648
if	-8.98858
xX	-8.98903
oV	-8.99155
eE	-8.99506
QZ	-8.99516
AI	-8.99581
QC	-8.99891
gu	-9.00047
ZD	-9.00176
qY	-9.00222
pT	-9.00233
Ie	-9.00376
aH	-9.0041
ZG	-9.00438
vy	-9.00527
Iz	-9.00565
bC	-9.00625
▁Z	-9.00817
RF	-9.01027
PU	-9.01056
ede	-9.01094
Bk	-9.01398
LIL	-9.01422
ab	-9.01433
RxR	-9.01493
hp	-9.01617
ZE	-9.01831
Gw	-9.02227
El	-9.02251
Ep	-9.02523
xHY	-9.02577
wY	-9.0267
wh	-9.02682
▁It	-9.02694
zv	-9.02935
Jx	-9.03185
KR	-9.03238
PF	-9.03331
yn	-9.03394
cg	-9.03453
Gd	-9.03554
nc	-9.03688
rS	-9.03844
mA	-9.04014
gA	-9.04032
Ca	-9.04196
eR	-9.04461
SSS	-9.05102
rC	-9.05128
ci	-9.05321
SId	-9.05396
RfS	-9.05552
iV	-9.05643
tV	-9.06111
yX	-9.06121
IX	-9.06232
CX	-9.06569
un	-9.06652
Px	-9.06838
hC	-9.07007
ts	-9.07021
ww	-9.0729
CId	-9.07399
Kl	-9.07407
nu	-9.07434
pF	-9.07487
ZX	-9.07567
RB	-9.07587
OT	-9.07599
scs	-9.08001
Sp	-9.08034
PW	-9.08231
aRa	-9.08759
aka	-9.08761
Lt	-9.09159
FT	-9.09195
TO	-9.09198
bO	-9.09218
Hl	-9.09219
lE	-9.0933
hu	-9.09434
KX	-9.09524
▁Ht	-9.09672
Al	-9.09703
Xc	-9.1016
kq	-9.10259
Kw	-9.10372
IfS	-9.10471
DR	-9.1077
Rb	-9.10884
mO	-9.11049
UxU	-9.11405
nB	-9.11492
KO	-9.11591
sos	-9.11834
BZ	-9.1189
uE	-9.11994
vHP	-9.12271
hl	-9.12405
HQi	-9.12423
mk	-9.12599
bE	-9.13064
Rxd	-9.1321
bH	-9.13251
rR	-9.13776
IR	-9.14146
SX	-9.14597
▁o	-9.146
rj	-9.14697
Qj	-9.14712
om	-9.15083
AS	-9.15256
KE	-9.15337
Hp	-9.15946
Fg	-9.1608
kSk	-9.16291
Xh	-9.16401
Vx	-9.16438
wX	-9.1661
OK	-9.16746
ym	-9.16747
vr	-9.16861
SW	-9.16864
khQ	-9.16929
Ikf	-9.16963
xA	-9.16963
Py	-9.17137
Vv	-9.17165
▁C	-9.17443
WT	-9.17501
WJ	-9.17829
ZU	-9.17849
mC	-9.17971
id	-9.18006
Iks	-9.18125
ZQ	-9.18436
jJ	-9.18634
Jh	-9.18974
cz	-9.19399
RV	-9.19425
Ho	-9.19478
pX	-9.19613
jo	-9.19672
fr	-9.19932
KA	-9.2014
Sj	-9.20239
ta	-9.20363
Zg	-9.20455
Av	-9.20662
jm	-9.20682
dHQ	-9.21157
hr	-9.21442
Gk	-9.21532
Wt	-9.21544
Lx	-9.2178
JA	-9.21787
YhQ	-9.21948
pE	-9.22019
dIk	-9.22054
AcA	-9.22137
kQh	-9.22497
zp	-9.22595
at	-9.22692
bj	-9.22727
ocI	-9.22841
KIK	-9.22875
wiO	-9.22994
uR	-9.23073
XA	-9.23189
dIf	-9.23228
FZ	-9.23305
fQ	-9.23394
As	-9.23687
lX	-9.23872
qi	-9.23931
zJ	-9.24144
aZa	-9.24173
vRx	-9.24183
Vi	-9.24573
aIa	-9.24807
cY	-9.24816
IdU	-9.24892
RD	-9.25102
LxL	-9.25211
Zz	-9.25506
HK	-9.2587
Qq	-9.25904
yq	-9.25905
▁a	-9.2591
Sod	-9.26242
YHx	-9.26498
tQ	-9.26677
dRc	-9.26721
IkS	-9.27253
Wn	-9.27257
hz	-9.27327
tq	-9.27385
yH	-9.2743
HL	-9.27454
Ru	-9.27594
EE	-9.27647
Sb	-9.27902
mT	-9.28402
LdL	-9.28628
uW	-9.28645
WI	-9.2872
TF	-9.28744
mj	-9.29004
ScR	-9.29266
Hu	-9.29361
vs	-9.29429
AJ	-9.29552
oU	-9.29661
Au	-9.29852
WC	-9.29975
vg	-9.30073
xx	-9.3019
jU	-9.30334
KG	-9.30417
FE	-9.30543
dff	-9.30848
si	-9.30896
Rr	-9.3094
bl	-9.30963
ig	-9.31113
Tl	-9.31196
wG	-9.31361
▁F	-9.31637
YS	-9.31719
zj	-9.31765
yW	-9.3177
dhQ	-9.31876
▁If	-9.3201
vQ	-9.32125
gQ	-9.32169
okZ	-9.32288
Wm	-9.32388
tkR	-9.32489
akt	-9.32515
pJ	-9.32664
AkA	-9.3275
Ixo	-9.32761
ocS	-9.32769
kn	-9.32804
Ps	-9.32844
Oy	-9.32977
SvS	-9.33084
GY	-9.33277
▁do	-9.33468
jr	-9.33623
TK	-9.3365
iQ	-9.3368
vCt	-9.33758
Icy	-9.33843
QJ	-9.34192
xL	-9.34414
He	-9.34512
PG	-9.34549
jF	-9.34664
vdR	-9.34877
Wj	-9.34882
Tg	-9.35052
RT	-9.35141
dg	-9.35612
Scd	-9.36557
xRd	-9.36884
iIf	-9.37132
xW	-9.37148
oko	-9.37205
kHP	-9.37217
bX	-9.37268
TT	-9.37369
RIR	-9.37372
ZHY	-9.37516
sfs	-9.3762
WZ	-9.37683
yK	-9.3785
sY	-9.38166
IA	-9.38175
YPH	-9.38206
Gl	-9.38491
ya	-9.38573
Pq	-9.38606
rx	-9.38734
VR	-9.38879
rp	-9.38892
Hih	-9.38951
sZs	-9.39126
Hg	-9.39262
LkL	-9.39337
Fr	-9.39342
Poc	-9.39378
LI	-9.39424
kpo	-9.39429
Cwt	-9.39451
KP	-9.39542
lu	-9.39581
aJ	-9.39817
eo	-9.4013
Rcv	-9.40307
CG	-9.40437
Idx	-9.4076
Ao	-9.40951
tfa	-9.41041
Cz	-9.41056
XJ	-9.41297
gP	-9.41305
Lo	-9.41357
ZA	-9.41476
xHQ	-9.41673
Rn	-9.41783
Ids	-9.42005
SRS	-9.42005
Ag	-9.42052
JHi	-9.42253
lb	-9.42459
gv	-9.4263
cSd	-9.42766
hQf	-9.42891
kPh	-9.42925
Zq	-9.43686
Go	-9.4375
wIv	-9.43857
cIk	-9.43993
IkU	-9.44079
bz	-9.44351
vhw	-9.44836
Vw	-9.4502
hiw	-9.4513
iIk	-9.45156
lr	-9.45238
ICv	-9.45325
jtI	-9.45646
RcJ	-9.45682
By	-9.45714
kIZ	-9.45899
QRt	-9.45922
kHQ	-9.46775
dm	-9.46829
FX	-9.46904
IE	-9.46986
tft	-9.47135
mH	-9.47162
Sr	-9.47336
dfo	-9.47517
FR	-9.47558
EG	-9.47593
ET	-9.47702
so	-9.47857
IiE	-9.48168
SGS	-9.48285
gZ	-9.48361
pK	-9.4838
hxo	-9.48381
Se	-9.48485
WP	-9.48603
Ez	-9.48613
Pov	-9.48651
tbd	-9.49123
Zs	-9.49431
Hio	-9.49539
RSd	-9.49545
▁U	-9.49783
rX	-9.50026
BfB	-9.5005
exe	-9.50136
vPh	-9.50201
DI	-9.50274
lR	-9.50387
Phi	-9.50427
cId	-9.50444
Tj	-9.50517
Va	-9.5068
Ttd	-9.5089
Yr	-9.51061
▁P	-9.51215
▁O	-9.51313
eS	-9.51412
nl	-9.51511
GO	-9.51537
cDQ	-9.51551
on	-9.51562
mf	-9.5157
VE	-9.51747
CV	-9.51752
tok	-9.52002
dbt	-9.52271
ScI	-9.52305
tYT	-9.52503
dxI	-9.52512
oQY	-9.52737
uX	-9.52928
xHw	-9.52999
Rxi	-9.53009
tTk	-9.53058
IV	-9.53345
IvC	-9.53419
TdC	-9.53478
XY	-9.53587
Zhk	-9.5393
cIx	-9.54341
ovT	-9.5452
Tm	-9.54622
SIx	-9.54703
oT	-9.54801
SfR	-9.54914
vQh	-9.54922
ihP	-9.55313
vvR	-9.55425
Rp	-9.55453
cW	-9.55499
jl	-9.55561
kRc	-9.55573
IvU	-9.55739
JvH	-9.56014
nH	-9.56029
QG	-9.56337
Cn	-9.56402
JSf	-9.56588
AR	-9.56615
sw	-9.56675
Aa	-9.56795
DcB	-9.56885
foJ	-9.57186
YTx	-9.57336
Qk	-9.57821
▁J	-9.57847
SZk	-9.57897
wE	-9.58254
KoK	-9.58791
Rtv	-9.58986
fhw	-9.59358
lW	-9.59589
iCv	-9.59624
IkX	-9.59802
hh	-9.59836
HSf	-9.59869
kQH	-9.6009
vEk	-9.60321
dV	-9.60463
SES	-9.60776
fdO	-9.60828
uIk	-9.60942
JK	-9.61356
ZoY	-9.61559
Zi	-9.61635
Hb	-9.61819
CIf	-9.61955
iov	-9.62018
dYH	-9.62045
▁ro	-9.62148
DX	-9.62303
bdk	-9.62466
Sbd	-9.62491
gk	-9.62588
UEU	-9.62591
wtC	-9.62657
Phv	-9.62847
ete	-9.62882
lz	-9.63068
pn	-9.63259
aP	-9.63302
kRx	-9.63536
UfU	-9.63635
jG	-9.63671
GF	-9.63794
dDi	-9.63837
Sm	-9.63915
Rcx	-9.63985
gE	-9.63989
jX	-9.64172
RX	-9.64215
Vl	-9.64262
Dw	-9.64353
yA	-9.64577
SY	-9.64716
ckw	-9.64735
pSc	-9.64782
Iud	-9.65094
vWQ	-9.65163
Jii	-9.65178
Xw	-9.65242
hik	-9.65427
hb	-9.65458
RZR	-9.65521
▁mh	-9.65626
ccc	-9.65645
ISx	-9.66101
CZd	-9.6626
ydS	-9.66491
Yhu	-9.66527
GX	-9.66585
Hii	-9.66703
wa	-9.66803
vaI	-9.66914
Hy	-9.66925
pR	-9.66959
ldb	-9.67031
xDZ	-9.67103
Chi	-9.67173
gt	-9.67177
Aj	-9.67186
JW	-9.67232
dSo	-9.67408
Wb	-9.67584
StE	-9.67732
Ekh	-9.67761
sxs	-9.67892
oxi	-9.67965
uIt	-9.68002
tfo	-9.68192
pvH	-9.68255
eoe	-9.6843
koP	-9.68675
Ybi	-9.68723
Rxv	-9.68824
Xl	-9.68906
▁rT	-9.68969
SoS	-9.68991
kZT	-9.69175
EpO	-9.69235
fwd	-9.69532
Um	-9.69628
faH	-9.69764
DG	-9.69883
HV	-9.69941
cvI	-9.69959
zy	-9.70007
fH	-9.70112
vod	-9.70286
VP	-9.70376
iod	-9.70393
Rtb	-9.70489
kok	-9.70498
otd	-9.70506
tUd	-9.70535
kL	-9.70542
kV	-9.70608
Hcu	-9.70701
vIC	-9.70831
qr	-9.70894
yT	-9.70942
jK	-9.70958
vhQ	-9.71
JG	-9.71077
iRc	-9.71453
toa	-9.71492
▁mo	-9.71549
SGd	-9.71597
hX	-9.71649
mod	-9.71821
xe	-9.71934
▁Vo	-9.72101
hK	-9.72459
IfO	-9.72463
EX	-9.72481
LvL	-9.72525
RG	-9.72671
lH	-9.7273
kTf	-9.72798
kbS	-9.7284
CF	-9.72875
sRs	-9.72884
xIv	-9.72888
pvd	-9.73006
DC	-9.73102
IdP	-9.73385
kAc	-9.73439
YD	-9.73585
YhJ	-9.73651
▁ac	-9.73676
vyt	-9.73684
uId	-9.73694
tIt	-9.73719
kIO	-9.73868
PhP	-9.73924
kPE	-9.74091
Iux	-9.74111
Bw	-9.74292
lIS	-9.74393
dRt	-9.74547
ofS	-9.7481
kOv	-9.74845
ixR	-9.75018
yxI	-9.75028
▁tc	-9.75048
tuY	-9.75312
Ivh	-9.75403
HPQ	-9.75418
mt	-9.75587
xIo	-9.75596
ukI	-9.75608
EwI	-9.75715
sIs	-9.75812
uPi	-9.75893
dcD	-9.75942
dKE	-9.76054
BIB	-9.76303
GZ	-9.76426
Ici	-9.7647
KZK	-9.76505
KxK	-9.76506
fRx	-9.76729
qx	-9.76884
jSk	-9.76889
dJt	-9.76983
HiY	-9.77028
KtK	-9.77114
Gh	-9.77231
Hfd	-9.77301
Hid	-9.7736
vkP	-9.77401
gY	-9.77425
bm	-9.77482
UO	-9.7776
LdZ	-9.78344
EI	-9.78379
afj	-9.78395
kor	-9.78411
IcO	-9.78499
mX	-9.78584
dIo	-9.78593
pHQ	-9.78612
dPR	-9.78627
HiW	-9.78651
wr	-9.78669
Zhy	-9.78779
fRd	-9.78918
yR	-9.79021
Tp	-9.79219
OA	-9.79221
acI	-9.79253
dDd	-9.79419
▁HP	-9.79531
HJt	-9.79592
WQi	-9.79806
fka	-9.79859
wn	-9.79922
SCI	-9.80193
vaH	-9.80242
iHj	-9.80487
cTf	-9.80634
pdx	-9.80641
Hvh	-9.80659
Ict	-9.8067
rhv	-9.807
JCi	-9.80724
odi	-9.80909
kxc	-9.8093
AY	-9.80938
RE	-9.81323
Jb	-9.81334
TIf	-9.81632
hIp	-9.81655
efe	-9.81694
iwi	-9.81761
xhY	-9.81776
Ikv	-9.81787
kHd	-9.81867
dRz	-9.81869
hxv	-9.82101
YQh	-9.82167
iiR	-9.82266
Fh	-9.82507
dIc	-9.82669
tIv	-9.82883
wiI	-9.83053
jIj	-9.83128
vRE	-9.8321
Hxv	-9.83365
fct	-9.83464
xlE	-9.83531
Uq	-9.83596
ia	-9.836
HSc	-9.83652
ofo	-9.83742
dPh	-9.83757
iCi	-9.83772
dxH	-9.83831
vRk	-9.83878
vdS	-9.83993
wCt	-9.84363
jTk	-9.84375
oh	-9.84409
Dvv	-9.84466
FvI	-9.84537
UdI	-9.84774
▁Hf	-9.84831
HkT	-9.84962
IfU	-9.84981
os	-9.8504
dvH	-9.85139
lxi	-9.85212
ihl	-9.8526
SSd	-9.85265
Ye	-9.85331
xRZ	-9.85399
IFt	-9.85452
jvi	-9.85452
Ext	-9.85586
iHF	-9.85784
UvU	-9.85874
Ifw	-9.85888
jvO	-9.85956
ook	-9.85998
QRv	-9.86097
oPk	-9.86437
Icv	-9.86468
KSK	-9.86534
Iak	-9.86557
xhE	-9.86596
xDk	-9.86797
FF	-9.86997
KIv	-9.87117
rdw	-9.87175
▁iR	-9.87183
dY	-9.87272
iIc	-9.87279
FPI	-9.87494
Rs	-9.87558
iIv	-9.87584
xsc	-9.8765
iow	-9.87684
ceh	-9.87803
ktC	-9.88154
kwc	-9.88277
hPi	-9.88332
ZHd	-9.88436
qw	-9.88455
Ppd	-9.88664
BK	-9.88772
JRc	-9.88799
aq	-9.88887
PEf	-9.88893
Yom	-9.88948
SRi	-9.89181
cOT	-9.89241
ipt	-9.8949
iot	-9.89552
EkR	-9.89642
foi	-9.89651
ZRk	-9.89704
LkZ	-9.8989
CkI	-9.89933
DY	-9.90056
Tdt	-9.90061
QIv	-9.90316
fSf	-9.90361
cn	-9.90506
Jxk	-9.90601
vdJ	-9.90846
JIY	-9.90891
uF	-9.91035
Oco	-9.9104
fV	-9.9115
jwZ	-9.91155
tva	-9.91163
Ss	-9.9137
bF	-9.91394
TdJ	-9.91401
EHQ	-9.9141
jSc	-9.91601
dXk	-9.91614
Sth	-9.91639
Kcx	-9.9186
xIw	-9.91915
fZC	-9.92033
Svw	-9.92066
dvE	-9.92078
Dcv	-9.9215
oSf	-9.92172
EU	-9.92176
Yzi	-9.92223
qp	-9.92269
▁Ii	-9.9229
dSh	-9.92474
Jg	-9.92659
aC	-9.92721
Ivf	-9.92815
bcS	-9.92906
ucS	-9.92933
tww	-9.92948
Ivc	-9.92959
mhd	-9.92962
hL	-9.93081
eSe	-9.93218
HLf	-9.93385
tdI	-9.93712
xIy	-9.93883
dlk	-9.93903
IvH	-9.93931
km	-9.93985
ar	-9.94048
ECd	-9.94127
Cdl	-9.94187
Xu	-9.94408
Ikc	-9.94626
Idf	-9.94649
Wvh	-9.94893
mov	-9.94945
okf	-9.94982
mZ	-9.95009
EkI	-9.9511
Sz	-9.95144
Ysd	-9.95251
Ofk	-9.9531
dCp	-9.95336
HYI	-9.9536
Xx	-9.95365
▁vR	-9.95495
txI	-9.95525
HiE	-9.95651
CK	-9.95709
zF	-9.95763
dpv	-9.95788
pa	-9.9591
Wdx	-9.96003
gS	-9.96007
LoL	-9.96013
PHQ	-9.96039
isv	-9.96093
fvW	-9.96183
Skc	-9.96195
kcA	-9.96219
iHO	-9.96238
BkD	-9.96251
DkS	-9.96261
tRd	-9.96263
tkK	-9.96263
Jkk	-9.96375
jSt	-9.96418
▁Ic	-9.96582
Stk	-9.96747
ytt	-9.96812
TCv	-9.9683
zL	-9.96856
IcP	-9.97224
xpI	-9.97251
VU	-9.97306
tHk	-9.97326
dKc	-9.97407
jq	-9.97465
thc	-9.97496
skI	-9.97503
ILd	-9.9753
KQ	-9.97533
Iva	-9.97556
cKo	-9.97588
Dz	-9.97689
vxR	-9.97734
oik	-9.97744
vof	-9.97749
IB	-9.97929
Idu	-9.97941
PHY	-9.98081
IH	-9.98103
uG	-9.9851
▁iT	-9.98557
kut	-9.98696
vWG	-9.98722
oOy	-9.98823
UfS	-9.98855
IdQ	-9.98858
Bcd	-9.9891
vOi	-9.98936
XX	-9.98944
mDk	-9.98956
sSs	-9.99035
xId	-9.99038
xHd	-9.99432
Hyt	-9.99523
mIv	-9.99553
dDc	-9.99561
PHi	-9.99586
XP	-9.99786
oPS	-9.99929
jOv	-10.0003
aft	-10.0014
Uvd	-10.0016
LP	-10.0016
ZCP	-10.0019
cKE	-10.0024
fjl	-10.0026
rK	-10.0027
CLc	-10.0042
fsQ	-10.0044
kfS	-10.0046
SSc	-10.0056
gy	-10.0056
▁W	-10.0059
foP	-10.0065
▁oi	-10.007
vPH	-10.0077
Otl	-10.0085
vzY	-10.009
Fm	-10.0091
iPH	-10.0091
xHx	-10.0104
RU	-10.0108
JR	-10.0116
YHr	-10.0117
OG	-10.0123
akA	-10.0142
HScS	-10.015
JvS	-10.0159
doY	-10.0168
Ovw	-10.0195
fau	-10.0201
Ouk	-10.0202
md	-10.021
An	-10.0214
Wr	-10.0215
RxT	-10.0218
wxS	-10.0218
tdp	-10.0223
cBS	-10.0238
CA	-10.0241
Ifk	-10.0248
Rky	-10.0256
jQf	-10.0257
ZQh	-10.0265
iHvI	-10.0287
xcE	-10.0298
Iot	-10.0303
xRc	-10.0316
Ckf	-10.0339
CPh	-10.0346
lg	-10.0348
SEO	-10.0353
KxS	-10.036
koe	-10.0363
▁Ik	-10.0365
ibj	-10.0372
tbk	-10.0375
JX	-10.0376
OiF	-10.0382
tyF	-10.0383
kEl	-10.0386
Lcd	-10.0386
ydt	-10.0387
fWi	-10.0387
bkE	-10.039
iHY	-10.0399
kOa	-10.0399
YbI	-10.0402
tlt	-10.0412
HQp	-10.0414
npd	-10.0424
RAR	-10.0425
dfI	-10.045
IIb	-10.046
OX	-10.0462
xoS	-10.0478
ufv	-10.0479
wfX	-10.0486
GB	-10.0492
baS	-10.0493
pr	-10.0496
dHr	-10.0503
▁kO	-10.0507
iQo	-10.0522
gX	-10.0526
KEu	-10.054
KvK	-10.0543
▁HQ	-10.0544
DvS	-10.0548
tJS	-10.0548
Kts	-10.0557
nR	-10.059
uok	-10.0601
uiI	-10.0607
TkZ	-10.0614
Icd	-10.0614
jZx	-10.0621
eIe	-10.0626
CjY	-10.0639
uvH	-10.0641
udk	-10.0642
QWi	-10.0655
nq	-10.0662
vxH	-10.0664
kIX	-10.0665
dRv	-10.0676
SdI	-10.0677
CZv	-10.0678
LO	-10.0682
IdS	-10.0687
UZU	-10.0689
uih	-10.0692
QDd	-10.0696
fSt	-10.0706
jjc	-10.0706
ttf	-10.071
Txo	-10.0717
voZ	-10.0718
kxE	-10.072
feH	-10.0722
iOZ	-10.0729
ZHk	-10.0737
bvi	-10.0748
tn	-10.0751
jdI	-10.0769
cAk	-10.0783
IYr	-10.0793
DE	-10.0793
duI	-10.08
ay	-10.08
tJh	-10.0848
bIn	-10.087
kPR	-10.0873
eSZ	-10.0884
vCw	-10.0894
Lkx	-10.0895
tox	-10.0902
ZFd	-10.0912
jcS	-10.0912
rA	-10.0914
pYT	-10.092
Iwb	-10.0926
sm	-10.0929
Ryd	-10.0931
vHi	-10.0934
kdR	-10.0935
▁dh	-10.0935
ktp	-10.0936
vwi	-10.0941
Kdx	-10.0941
jpf	-10.0944
DJ	-10.0947
PpZ	-10.0955
Jac	-10.0974
vxo	-10.0976
xHk	-10.0982
vGv	-10.0983
dSR	-10.0983
Iii	-10.0986
RxY	-10.0996
toC	-10.1003
ZdT	-10.1022
kCk	-10.1024
yik	-10.1024
fIY	-10.1031
Xa	-10.106
ZHv	-10.1085
tXc	-10.1087
iio	-10.1091
Hil	-10.1095
fst	-10.11
Ixf	-10.1106
SHJ	-10.1109
IFS	-10.1122
dAt	-10.1122
dQR	-10.1123
Wy	-10.1126
AfD	-10.1132
sfK	-10.1145
QA	-10.1148
atv	-10.1148
Ekt	-10.1149
HSk	-10.1157
BG	-10.1159
Ril	-10.1165
KK	-10.1166
kpi	-10.1178
Svl	-10.1181
Ixv	-10.1181
DfZ	-10.1182
Iyj	-10.1182
RcS	-10.1187
IcD	-10.1193
dkK	-10.1199
ikU	-10.1226
LRL	-10.1228
kuZ	-10.1234
bwi	-10.1241
QHY	-10.1244
mhz	-10.1246
ksks	-10.1248
Exv	-10.1253
IU	-10.1276
Thi	-10.1282
fHp	-10.1301
▁Yo	-10.1311
ZIh	-10.1315
DP	-10.1316
pJP	-10.1318
YIb	-10.1327
hS	-10.1334
jxH	-10.1336
ZFo	-10.1342
tIa	-10.1344
SkI	-10.1344
ked	-10.135
wfo	-10.1363
▁HY	-10.1379
dit	-10.1385
dcg	-10.1392
fkp	-10.1394
xDO	-10.1394
UvS	-10.1395
tiE	-10.1396
oxt	-10.1399
HdI	-10.1407
hPH	-10.1429
iyd	-10.1432
JU	-10.1432
mhi	-10.1437
Ifs	-10.1442
mB	-10.1442
ftt	-10.1449
cJY	-10.1466
ZdL	-10.1475
iWi	-10.1492
LZ	-10.1493
xvC	-10.1497
yff	-10.1499
xtz	-10.15
Ifd	-10.1502
dUv	-10.1512
LtL	-10.1523
zI	-10.1525
oZH	-10.1525
YPf	-10.1526
AcK	-10.1534
xfb	-10.1545
fEd	-10.1546
fSI	-10.1549
ovO	-10.156
iYh	-10.1578
Phd	-10.1584
EQk	-10.1585
pZO	-10.1594
QlI	-10.1601
Wit	-10.1603
iHb	-10.1604
Rdj	-10.1605
BtB	-10.1607
xvQ	-10.1609
txp	-10.161
kCl	-10.1619
Ww	-10.1629
cDk	-10.1634
BdO	-10.1637
Hvk	-10.1638
idp	-10.1647
SfI	-10.1647
Stj	-10.1648
chv	-10.1648
exS	-10.1649
Ivd	-10.1659
vaJ	-10.1663
cEc	-10.1668
Rck	-10.1676
dhF	-10.1681
eve	-10.1693
fOc	-10.1698
Kcf	-10.1702
VX	-10.1702
kIm	-10.1707
Zhu	-10.1707
lId	-10.1713
YZR	-10.1713
acs	-10.1715
Zow	-10.1731
zn	-10.1752
ZvO	-10.1757
Ada	-10.1762
ZHf	-10.1762
SZK	-10.1766
vca	-10.1769
vHk	-10.1771
acj	-10.1777
KRf	-10.1791
▁Sw	-10.1794
kcR	-10.1797
tHO	-10.1797
hrb	-10.181
oto	-10.1812
HiZ	-10.182
jnu	-10.1825
jSf	-10.1825
cxP	-10.183
go	-10.1838
Sfs	-10.1844
Rxt	-10.1848
rt	-10.1853
Wl	-10.1856
YHy	-10.1857
Rfe	-10.186
yco	-10.1864
cOt	-10.1866
ZoS	-10.1872
SXd	-10.1875
iSI	-10.1877
wjp	-10.1884
iHl	-10.1885
fZO	-10.1889
xZI	-10.1894
SvSo	-10.1895
Yuv	-10.19
eh	-10.1904
YDt	-10.1909
Fvt	-10.1911
HpP	-10.1913
kll	-10.1919
RkK	-10.1942
IWv	-10.195
xuk	-10.1952
Qpx	-10.1952
ZfL	-10.1957
xHz	-10.1961
zg	-10.1963
CL	-10.1964
Zqi	-10.1967
vOd	-10.1968
TZv	-10.1969
KHz	-10.197
Dfo	-10.1971
dPH	-10.1974
EQi	-10.1979
fgi	-10.1992
OYj	-10.1993
PZI	-10.1993
cTk	-10.201
dkf	-10.2013
hiO	-10.2014
Hdb	-10.2023
tEY	-10.2024
cSx	-10.2027
cau	-10.203
ILkZ	-10.2031
IvL	-10.2038
dQH	-10.2048
Qhc	-10.2054
zOd	-10.2064
kfw	-10.2069
Jod	-10.2083
RvR	-10.2094
Ixc	-10.2097
UoU	-10.2099
IQY	-10.2101
GA	-10.2109
ZPh	-10.211
ohQ	-10.2117
tZH	-10.2118
lkc	-10.2122
Yxh	-10.2127
Yhj	-10.2128
lvk	-10.213
FGS	-10.2134
HQf	-10.2136
vAc	-10.2146
daT	-10.2148
tvS	-10.2151
SdZ	-10.2153
JYb	-10.2157
xcL	-10.2167
tvA	-10.217
BtD	-10.2172
Jlf	-10.2172
SIc	-10.2173
hPd	-10.2184
Lxt	-10.2185
old	-10.2185
QRZ	-10.2186
cAJ	-10.2187
Zvp	-10.2189
vst	-10.2196
mWk	-10.2197
▁lk	-10.2199
iZR	-10.2202
UcI	-10.2204
dwf	-10.2212
hJi	-10.2216
dkS	-10.2225
GtR	-10.223
uff	-10.2232
cjt	-10.2237
DSc	-10.2241
yjc	-10.2243
xSd	-10.2252
Ovb	-10.2253
as	-10.226
lpt	-10.2262
hck	-10.2269
KhY	-10.2275
ZHo	-10.2288
klu	-10.2289
dIn	-10.229
iZw	-10.2296
YIc	-10.2297
lwE	-10.2307
mS	-10.2308
tpa	-10.231
▁rb	-10.2312
uD	-10.2313
Zih	-10.2313
fSb	-10.2314
Qfk	-10.2315
xky	-10.2334
Rdc	-10.2335
dCo	-10.2336
Dfc	-10.2339
cpz	-10.2348
poc	-10.2362
Zyy	-10.2366
ilf	-10.2372
iuZ	-10.2373
OvR	-10.2376
hg	-10.2376
Fcc	-10.2388
coH	-10.2392
lZO	-10.2393
▁iq	-10.2394
cBi	-10.24
RSy	-10.2403
ZJp	-10.2407
wQo	-10.2408
Rev	-10.2421
jrh	-10.2438
TbJ	-10.2439
IOb	-10.2446
sks	-10.2448
YKk	-10.2451
vQJ	-10.2452
tPf	-10.246
Da	-10.2465
EHd	-10.2467
rEn	-10.2469
kCj	-10.2474
Xhk	-10.2474
wSS	-10.2482
tUo	-10.2489
SEF	-10.2495
oSY	-10.2496
cSW	-10.2497
tIc	-10.2501
CvC	-10.2507
IlT	-10.251
Qhf	-10.2517
oek	-10.2525
XCf	-10.2526
Svox	-10.2526
ivl	-10.2528
ZPH	-10.2538
RIv	-10.2545
xyv	-10.2548
Ar	-10.2551
zkl	-10.2553
xwt	-10.2563
YRI	-10.2563
EkO	-10.2572
kaO	-10.258
fat	-10.2582
XB	-10.2589
vAf	-10.261
Yev	-10.2614
fCY	-10.2632
lvS	-10.2632
Onh	-10.2646
UG	-10.2651
ThJ	-10.2653
fCt	-10.2655
RBS	-10.2656
EYI	-10.266
ITj	-10.2664
dZC	-10.2668
iEZ	-10.2673
ZJI	-10.2674
al	-10.2677
jkHi	-10.2678
fWt	-10.2679
my	-10.2689
vRw	-10.2706
▁dI	-10.2709
Sxa	-10.2713
ScSo	-10.2728
bHQ	-10.2732
kbk	-10.2736
kxC	-10.274
JYl	-10.2744
fQh	-10.2747
hkW	-10.2757
SKI	-10.2775
wkB	-10.278
klo	-10.2787
xIf	-10.2792
aEa	-10.2792
EXx	-10.28
Ur	-10.2815
bip	-10.2816
vfR	-10.2824
Soy	-10.283
rOf	-10.2837
wiv	-10.284
fkd	-10.2847
RdX	-10.2869
vIO	-10.2871
Ofo	-10.2879
oxI	-10.2881
ldE	-10.2885
aw	-10.2886
kvb	-10.289
PX	-10.2893
ddw	-10.2895
fyI	-10.2898
dSJ	-10.2899
vsc	-10.2902
CHQ	-10.2903
Wec	-10.2908
Sfx	-10.2915
Afd	-10.2922
Ufv	-10.2931
wwu	-10.2932
fpd	-10.2933
rxv	-10.2943
jvk	-10.2948
tHj	-10.2954
dcS	-10.2957
eIk	-10.296
vDC	-10.2975
▁mw	-10.2975
tIf	-10.2976
dHG	-10.2978
SkO	-10.2978
uEQ	-10.2988
GCd	-10.2991
roy	-10.2992
YJt	-10.2993
rff	-10.2995
ukR	-10.2999
dDt	-10.3002
Ife	-10.3003
SHY	-10.3005
wFp	-10.3015
hQX	-10.3015
HYw	-10.3023
AHx	-10.3025
KH	-10.303
zYB	-10.3033
dcl	-10.3034
cQd	-10.3034
Ofc	-10.3036
dwk	-10.3047
LIc	-10.3057
fli	-10.3061
hdl	-10.3068
POt	-10.3071
wHQ	-10.3073
vlZ	-10.3078
IYa	-10.3079
hJx	-10.3096
iln	-10.3105
ekx	-10.3109
AvT	-10.3109
wQf	-10.3115
Suv	-10.312
gK	-10.3127
cBv	-10.3128
yRS	-10.314
fRc	-10.3142
xCw	-10.3144
IHS	-10.3148
CiO	-10.3151
dISc	-10.3157
XSX	-10.3166
Ijo	-10.3166
iHG	-10.3167
xEY	-10.3167
riH	-10.3171
oKw	-10.3178
dst	-10.3178
Ttb	-10.3181
Ewx	-10.319
umo	-10.3196
YSy	-10.3216
QiC	-10.3218
SdT	-10.3228
YhP	-10.3232
wtI	-10.3257
hiE	-10.3261
Ecb	-10.3271
IScS	-10.3275
OSk	-10.3276
kqx	-10.3279
Ug	-10.3282
hZC	-10.3283
fiR	-10.3296
zff	-10.3298
WkP	-10.3299
jnE	-10.33
pZl	-10.3303
Cg	-10.3317
jib	-10.3318
sde	-10.3321
Ae	-10.3324
dTC	-10.3331
tdE	-10.3341
iKc	-10.3346
HnE	-10.3349
kkI	-10.3353
OTx	-10.3353
Kfv	-10.3363
TYE	-10.3372
YHc	-10.3372
IYf	-10.3375
wmW	-10.3383
lIw	-10.3385
hiu	-10.3388
▁rh	-10.3388
Vtl	-10.3389
PfV	-10.3394
SGf	-10.3398
cfT	-10.341
Es	-10.342
IcT	-10.3422
oTH	-10.3424
cpJ	-10.3429
Fl	-10.3449
YxH	-10.3457
Sce	-10.3464
dvc	-10.3467
sE	-10.3477
fHz	-10.3496
wjk	-10.3501
▁kw	-10.3505
iQH	-10.3511
tJT	-10.3517
Edw	-10.3521
lca	-10.3527
ukP	-10.3534
HfO	-10.3538
ZiH	-10.3538
Ldx	-10.3539
vpx	-10.3542
vhQh	-10.3585
tZy	-10.3589
jQd	-10.3594
RvQ	-10.3595
zHi	-10.3611
hSfS	-10.3611
▁iH	-10.3614
ioQ	-10.3616
uEY	-10.362
IoC	-10.3623
sr	-10.3624
SISk	-10.3624
kqQ	-10.3625
Rit	-10.3627
dhp	-10.3627
COZ	-10.3629
OZy	-10.3636
Jht	-10.3645
VT	-10.365
pAf	-10.3651
coj	-10.3658
▁Ei	-10.366
onI	-10.366
▁Fi	-10.3666
vEC	-10.3667
lvO	-10.3668
hko	-10.3674
wZJ	-10.3675
ZhS	-10.3684
xlI	-10.3693
vlk	-10.3704
hyO	-10.3709
dsv	-10.3726
cFb	-10.3726
fYT	-10.373
vrC	-10.3736
Am	-10.3749
Rxw	-10.375
RkA	-10.3751
EdEG	-10.3757
vjJ	-10.3757
ipS	-10.3782
iYR	-10.3787
SPG	-10.3788
wkl	-10.3791
RvS	-10.3805
dgZ	-10.3808
ISfd	-10.3809
ZOv	-10.3809
LZL	-10.3811
pcx	-10.3813
ctu	-10.3815
TiC	-10.382
Iov	-10.3824
fcu	-10.3835
DxB	-10.3835
kFd	-10.3837
gr	-10.3837
vzP	-10.3841
pIZ	-10.3842
kjOw	-10.3843
Iuo	-10.3848
QRc	-10.385
YwQ	-10.3851
JTth	-10.3854
JJY	-10.3856
tzk	-10.3881
cDi	-10.3882
hiP	-10.3884
CnD	-10.3884
byJ	-10.3902
QhZ	-10.3903
wId	-10.3911
PbS	-10.3913
Til	-10.3917
rok	-10.3919
zui	-10.3919
kot	-10.3931
bkI	-10.3939
zvfS	-10.3949
LJ	-10.395
ILc	-10.3952
kEr	-10.3956
Kvx	-10.396
xpd	-10.3963
vYs	-10.3971
▁rl	-10.3972
tpd	-10.3974
iwx	-10.3975
dJc	-10.3978
IkD	-10.3979
iTA	-10.3988
yIj	-10.3988
SRo	-10.3994
SlZ	-10.3995
cxj	-10.4001
xAC	-10.4002
Zoxk	-10.4004
tsc	-10.4011
QfE	-10.4013
vCd	-10.4013
vHu	-10.4014
vSDd	-10.4018
oSW	-10.402
vTA	-10.4021
duf	-10.4021
iuc	-10.4033
dOf	-10.4036
kQj	-10.4042
utv	-10.4048
vdC	-10.4049
JdF	-10.4058
OkS	-10.4061
fEc	-10.4064
RJP	-10.4068
oyy	-10.4068
fvO	-10.4072
wKt	-10.4076
tiIZ	-10.408
vsks	-10.4081
RZS	-10.4086
kEC	-10.4091
PTf	-10.4093
fSR	-10.4098
sksi	-10.4102
Fz	-10.4102
ktI	-10.4107
Qhi	-10.4109
hPy	-10.411
Jrf	-10.4117
▁Iv	-10.4129
kRdZ	-10.4131
Kjk	-10.4132
jV	-10.4132
RcK	-10.4135
TIy	-10.4137
xBw	-10.414
xxL	-10.4141
IfF	-10.4141
ZBi	-10.4146
kZh	-10.4146
tXn	-10.4149
iDK	-10.4154
kDf	-10.4156
xUf	-10.4159
ihm	-10.4159
WwX	-10.4163
ipl	-10.4167
dVC	-10.4167
dRG	-10.4173
vTZ	-10.4178
wcRv	-10.418
xEc	-10.4181
lKf	-10.4183
▁Hv	-10.4183
tXC	-10.4192
CIe	-10.4195
dkZ	-10.4202
xDd	-10.4208
uxc	-10.4227
Zjn	-10.4235
dEi	-10.4236
vzi	-10.4239
IRw	-10.4243
EkSt	-10.4244
Oku	-10.4246
xIj	-10.4254
kui	-10.4255
Jbl	-10.4266
kxS	-10.4267
▁dR	-10.4269
vCZ	-10.4272
jWv	-10.4273
fYA	-10.4274
nov	-10.4277
kzQ	-10.4283
cdf	-10.4294
Ivpv	-10.4302
FfS	-10.4308
VW	-10.4309
LKt	-10.431
vpl	-10.4313
dRhi	-10.4314
Yyv	-10.4314
jgl	-10.4317
Kkk	-10.4318
qcS	-10.4319
ScC	-10.4321
hYl	-10.4322
pro	-10.4324
vbZ	-10.4324
▁rW	-10.4333
nhQ	-10.4335
GXS	-10.4341
cZk	-10.4342
kCQ	-10.4349
BvB	-10.436
dlu	-10.4372
mdI	-10.4372
vEx	-10.4372
YzS	-10.4378
SZO	-10.439
bGE	-10.4398
Pzi	-10.44
TdF	-10.44
IlC	-10.4401
xEn	-10.4407
iko	-10.4412
xTi	-10.4413
Kdw	-10.4417
kTv	-10.4419
ukl	-10.443
vIX	-10.4431
ZIdk	-10.4437
ACl	-10.4437
ga	-10.4438
wTI	-10.4439
fjt	-10.4442
Xac	-10.4446
yeI	-10.445
IdL	-10.445
ZYD	-10.4456
RyJ	-10.4461
OKS	-10.4467
EcSk	-10.4468
jkf	-10.4469
kuA	-10.447
cJd	-10.4473
oPd	-10.4476
Rjt	-10.4479
ZoK	-10.448
vpC	-10.4481
Dxw	-10.4483
RSv	-10.4486
fkDd	-10.4486
keI	-10.4489
Iqk	-10.4492
ILdL	-10.4495
RKI	-10.4498
kbE	-10.4501
yPi	-10.4503
HYA	-10.4504
sPs	-10.4504
dTO	-10.4507
ZRv	-10.4507
idc	-10.4511
SCT	-10.4512
KT	-10.4514
PEd	-10.4525
vbh	-10.4527
ZIJ	-10.453
xoE	-10.4535
fOcS	-10.4552
jwt	-10.4553
uxK	-10.4555
DIB	-10.4557
ZxZ	-10.4559
acfS	-10.4571
Hkk	-10.4576
tCp	-10.4577
fxb	-10.4579
▁oa	-10.4582
kRA	-10.4583
bYo	-10.4584
ekB	-10.4585
QDf	-10.4594
dSfo	-10.4595
hSk	-10.4595
▁rw	-10.4596
PvD	-10.4597
exx	-10.4601
UPi	-10.4602
fJt	-10.461
PGk	-10.4615
ESfS	-10.4619
rpf	-10.4625
Tvj	-10.4626
YTD	-10.4629
jtYH	-10.4629
BkP	-10.4631
daI	-10.4635
sdI	-10.4638
YPE	-10.4642
VYl	-10.4643
IYR	-10.4644
hYS	-10.4644
YTiH	-10.4647
kbx	-10.4648
xFF	-10.4648
Xtx	-10.4655
iOT	-10.4657
cbd	-10.466
Odw	-10.4662
sdE	-10.4663
tKt	-10.4665
eC	-10.4665
OTI	-10.4667
CZT	-10.4669
IQh	-10.4669
oSS	-10.4673
OHY	-10.4675
WxE	-10.4676
OZE	-10.4684
cRv	-10.4687
Cjt	-10.4693
Ybd	-10.4694
AkD	-10.4699
kKI	-10.4703
JQb	-10.4703
lIY	-10.4706
OYT	-10.4706
SUd	-10.4707
SEc	-10.4708
jEu	-10.4713
dyt	-10.4717
PIg	-10.4718
Zhi	-10.4719
yWi	-10.4721
dsS	-10.4729
VoY	-10.4738
bbZ	-10.4754
EOw	-10.4755
fcl	-10.4756
fAi	-10.4757
JiA	-10.4757
EQt	-10.476
cBQ	-10.476
Yor	-10.4769
kyT	-10.4769
iif	-10.477
oRY	-10.4775
ZIHi	-10.4776
stA	-10.4787
kuy	-10.4787
jIP	-10.4793
vxE	-10.4801
jiu	-10.481
Rdw	-10.4813
AxB	-10.4821
BkB	-10.4823
lvR	-10.4823
DtD	-10.4826
oIO	-10.4833
bYl	-10.4834
roc	-10.4835
cdvI	-10.4839
jdy	-10.4839
oZI	-10.4842
ktl	-10.4851
SoA	-10.4853
wrO	-10.4853
vAi	-10.486
SFx	-10.486
cHO	-10.4866
tcy	-10.487
ibC	-10.4877
wwd	-10.4882
xRY	-10.4886
tiz	-10.4887
Owl	-10.4889
iyh	-10.489
hiR	-10.4894
opl	-10.4905
UvSf	-10.4911
▁rI	-10.4912
bIY	-10.4915
Jkw	-10.4924
kuh	-10.4928
tRt	-10.4929
scL	-10.4929
uJf	-10.4932
hiI	-10.4934
caY	-10.4935
riC	-10.4944
▁kh	-10.4947
dhC	-10.4951
PIJ	-10.4958
Tbt	-10.496
hCw	-10.496
ZqJ	-10.4977
dAw	-10.4978
utE	-10.4979
EAk	-10.4983
IZS	-10.4985
YPy	-10.4991
fAk	-10.4995
▁Jv	-10.4997
kho	-10.5005
▁od	-10.501
COd	-10.5013
bEc	-10.5014
CDt	-10.5017
idA	-10.5019
uOr	-10.5021
kdv	-10.5024
IrO	-10.5024
xka	-10.5028
PXp	-10.5033
yZJ	-10.5034
kAt	-10.5036
dov	-10.5041
khvH	-10.5046
vHe	-10.5047
cEZ	-10.5049
PIZ	-10.5056
pJd	-10.5061
cSy	-10.5063
PFP	-10.5065
Rnu	-10.5067
uFZ	-10.5069
WYR	-10.507
wQz	-10.5085
dBc	-10.5085
uiC	-10.5088
Cwu	-10.5089
JSS	-10.509
ZXk	-10.509
Hwu	-10.5092
xYw	-10.5102
kRxS	-10.5104
dSok	-10.5105
vzQ	-10.5106
RYv	-10.5107
vOk	-10.5107
okPI	-10.511
xoL	-10.5112
eZe	-10.5113
xIl	-10.5123
OnI	-10.5127
cTS	-10.5127
fpP	-10.513
Jui	-10.5131
lfS	-10.5152
Hff	-10.5161
bvo	-10.5168
svP	-10.5175
Eid	-10.5176
wxj	-10.5181
tHC	-10.5182
▁Uc	-10.5184
Ilf	-10.5185
yTO	-10.5189
EuO	-10.5189
Ypk	-10.5192
DPl	-10.5193
Oip	-10.5195
bg	-10.5197
DYR	-10.5202
lib	-10.5203
IcU	-10.5208
Sjh	-10.5211
Ico	-10.5218
pdY	-10.5224
Tvh	-10.5237
pmA	-10.5241
yvIf	-10.5241
YWQ	-10.5242
JZw	-10.5243
xdk	-10.5243
IYj	-10.5248
▁HF	-10.5251
pxi	-10.5251
RPi	-10.5255
FPp	-10.5256
Iyb	-10.5258
ujA	-10.5259
WYH	-10.5259
bIv	-10.5264
ORy	-10.5264
qT	-10.5267
IFi	-10.5273
▁TY	-10.5277
tDc	-10.5281
Iuf	-10.5282
TOj	-10.5291
JQv	-10.5293
ijp	-10.5293
wdH	-10.5297
duo	-10.5308
zYt	-10.531
pPz	-10.5313
gD	-10.5319
tvT	-10.5321
laf	-10.5327
▁nO	-10.533
sn	-10.5331
ohm	-10.5334
Grh	-10.5337
▁dg	-10.5337
Yyc	-10.5345
cLC	-10.5347
wvj	-10.5351
CvIv	-10.5352
Kav	-10.5363
kts	-10.5364
Hxt	-10.5367
PwJ	-10.5369
cIJ	-10.5372
cqi	-10.5374
TtkI	-10.5377
iut	-10.5379
ywu	-10.5381
vhy	-10.5381
cpx	-10.5382
SSf	-10.5387
ySc	-10.5398
oYS	-10.54
Spk	-10.5407
cSR	-10.5413
Gub	-10.5414
bub	-10.5414
zQk	-10.5417
wEv	-10.5421
nIC	-10.5425
boT	-10.5426
QHt	-10.5432
cRI	-10.5442
TG	-10.5453
AdI	-10.5458
yok	-10.5458
KTc	-10.5466
FiP	-10.547
lZt	-10.547
COE	-10.5472
kTX	-10.5473
aoa	-10.5474
AYZ	-10.5478
dyl	-10.5481
YRS	-10.5482
sIC	-10.5483
lvy	-10.549
FDd	-10.549
Ego	-10.5491
IKW	-10.5495
ufd	-10.5495
cZO	-10.5498
iRaf	-10.5506
kEa	-10.5507
hdk	-10.5508
sYH	-10.5513
BtP	-10.5523
Eub	-10.5527
jIY	-10.5529
EQv	-10.5531
YUd	-10.5533
RJu	-10.5534
PiI	-10.5535
TRS	-10.5541
opb	-10.5542
fTO	-10.5547
bbX	-10.5549
akr	-10.555
OrT	-10.5555
Jru	-10.5557
rDf	-10.5566
Okl	-10.5566
Yfl	-10.5567
Jig	-10.5569
Tbp	-10.5569
itQ	-10.5573
cdT	-10.5573
Zfo	-10.5574
ACi	-10.5575
YLkZ	-10.5577
kwt	-10.558
Evu	-10.5581
uOj	-10.5582
PYo	-10.5582
wiy	-10.5585
fHt	-10.5587
SIdu	-10.5592
its	-10.5593
QOt	-10.5603
RaS	-10.5605
zIl	-10.5609
bwR	-10.5619
hQhf	-10.5621
XBf	-10.5631
AES	-10.5633
ILfL	-10.5635
kRcR	-10.5653
YcA	-10.5659
tUf	-10.5659
abf	-10.5664
bWw	-10.5664
Eux	-10.5666
iuj	-10.5667
kYU	-10.5668
ofL	-10.5672
Him	-10.5673
utT	-10.5674
til	-10.5678
XIZ	-10.5682
PIc	-10.5682
QWC	-10.5683
kZH	-10.569
wdT	-10.5706
biC	-10.571
xkS	-10.572
XdI	-10.5721
oxS	-10.5727
tUI	-10.573
Ufc	-10.5731
wwy	-10.5731
Jdl	-10.5736
Tfd	-10.5738
zPC	-10.5741
lcg	-10.5747
YHX	-10.575
acv	-10.5752
dQF	-10.5759
Tdb	-10.5767
xSL	-10.5773
yiu	-10.5775
zXd	-10.578
ZSt	-10.5786
cbQ	-10.5788
tcS	-10.5789
Xlp	-10.5798
PTb	-10.58
HKc	-10.5801
tuE	-10.5804
bul	-10.5805
yhl	-10.5808
Rxf	-10.5809
IVi	-10.581
zpt	-10.5815
Ge	-10.5821
mn	-10.5823
ffo	-10.5823
YPI	-10.5827
vuP	-10.5829
▁bo	-10.5829
dTw	-10.5836
xWp	-10.5854
PYy	-10.5863
hpw	-10.5864
RcW	-10.5868
QvZ	-10.5869
scd	-10.587
▁at	-10.5879
bXE	-10.5882
xOb	-10.5888
IGx	-10.5889
viO	-10.5895
pSS	-10.5904
ffl	-10.5906
Rfx	-10.591
tZb	-10.5911
vSB	-10.5914
Ooc	-10.5914
HtE	-10.5915
Tii	-10.592
tIV	-10.5922
kpu	-10.5923
kIr	-10.5926
QHf	-10.5927
CPd	-10.5927
OdJ	-10.5929
RcT	-10.5934
dxJ	-10.5936
ZOj	-10.5946
OIL	-10.5946
HPp	-10.595
Lti	-10.5964
kDJ	-10.5964
Yhn	-10.5967
KPR	-10.5967
oCS	-10.597
Sqk	-10.5971
kOz	-10.5982
Ucb	-10.5989
wCZ	-10.5997
Jwt	-10.6
ytc	-10.6002
cqx	-10.6007
KRK	-10.6017
tPz	-10.6018
jXv	-10.6019
HWi	-10.6019
Hzt	-10.6021
xEt	-10.6023
jmh	-10.6031
Iao	-10.6036
▁YA	-10.604
fpT	-10.6041
PZT	-10.6042
ifh	-10.6045
RQf	-10.6048
tws	-10.6049
Cijk	-10.6051
Ppk	-10.6056
Qpt	-10.6056
▁dw	-10.6057
iXx	-10.6058
kwY	-10.6061
vJh	-10.6062
jwT	-10.6064
txH	-10.6066
tIy	-10.6066
wkL	-10.607
vKG	-10.6072
wyt	-10.6075
pvx	-10.6075
fIT	-10.6076
Cde	-10.6079
mpk	-10.6086
oYa	-10.6086
uEo	-10.6094
▁Tj	-10.6096
Hpl	-10.6099
ncS	-10.6101
RZf	-10.6101
YTt	-10.6105
bdu	-10.6108
OAc	-10.6111
muk	-10.6115
yvI	-10.6119
pLc	-10.612
txF	-10.613
faD	-10.613
hPu	-10.6135
REJ	-10.6136
jxB	-10.614
IXZ	-10.6142
tXd	-10.6144
▁ZT	-10.6145
XvL	-10.6151
jIC	-10.6151
KfP	-10.6153
JRd	-10.6162
PbY	-10.6162
dzC	-10.6173
tvO	-10.6174
JYI	-10.6175
SRK	-10.6177
cyT	-10.618
dsf	-10.6183
ocSt	-10.6183
KuE	-10.6184
tfy	-10.6185
Cil	-10.6191
PCf	-10.6193
gIc	-10.6198
ZSg	-10.62
cKu	-10.62
twn	-10.6204
wCi	-10.6204
▁yI	-10.6204
adaO	-10.6204
AU	-10.6205
DcZ	-10.6209
Vib	-10.6217
odf	-10.6219
tKa	-10.622
kZi	-10.622
xwE	-10.6223
Icc	-10.6223
kcs	-10.6228
ptf	-10.6233
YPD	-10.6234
SjI	-10.6246
▁Zq	-10.6249
Un	-10.6251
OxE	-10.6258
PKY	-10.6259
HeR	-10.6263
uvG	-10.6267
zCo	-10.6275
vFt	-10.6283
Fru	-10.6283
ubp	-10.6283
ddS	-10.6286
uda	-10.6287
TfL	-10.6294
kWi	-10.6295
nhv	-10.6301
JdS	-10.6306
YDc	-10.6309
Act	-10.6318
Ibi	-10.6322
JaK	-10.6322
iOl	-10.6323
Sfy	-10.6325
IyW	-10.6327
lzv	-10.6329
OIf	-10.6331
USI	-10.6333
cYC	-10.6339
kcw	-10.6344
tYA	-10.6349
vBt	-10.6351
kFf	-10.6356
JTx	-10.636
IcL	-10.6361
PYb	-10.6362
tIX	-10.6364
Uvi	-10.6365
OLd	-10.6373
ctl	-10.6375
Pks	-10.6375
vOA	-10.6386
ivq	-10.6389
kgx	-10.6394
▁dJ	-10.6394
mhx	-10.6397
Fuc	-10.6402
duH	-10.6405
fvC	-10.6406
dWF	-10.6411
evZ	-10.6412
mTv	-10.6413
GYR	-10.6417
jPd	-10.6424
Oba	-10.6424
Zkb	-10.6433
jCZ	-10.644
OiRc	-10.6446
bCa	-10.6449
Rfw	-10.6449
PJO	-10.645
Zhb	-10.6455
lix	-10.6456
rSc	-10.646
vvd	-10.6465
▁gd	-10.6472
uCS	-10.6473
Iof	-10.6475
JhJ	-10.6478
jFd	-10.6487
Sfw	-10.6491
ZYJ	-10.6491
cLd	-10.6492
TIa	-10.6492
kph	-10.6499
ARc	-10.6506
vRO	-10.651
fBT	-10.6513
PZp	-10.6517
▁YC	-10.652
dxD	-10.652
StJ	-10.6526
nEJ	-10.6529
SFk	-10.6532
HQo	-10.6537
DlS	-10.6538
ibHQ	-10.6539
▁nI	-10.6545
adU	-10.6545
GvZ	-10.6546
QRk	-10.655
SZx	-10.6551
uSS	-10.6553
xhS	-10.6556
Orf	-10.6557
bZz	-10.6558
YlS	-10.6559
kOf	-10.6559
mAk	-10.656
ogd	-10.6567
urw	-10.6571
Rec	-10.6573
cQi	-10.6576
lRS	-10.658
DAR	-10.6585
TYz	-10.6592
cbf	-10.6593
cSdf	-10.6602
SfD	-10.6605
uop	-10.6613
Yoc	-10.6617
HPt	-10.6621
▁bb	-10.6622
FOS	-10.6622
oWd	-10.6623
dPE	-10.6625
tIQ	-10.6626
kzm	-10.6628
IdA	-10.6628
yZp	-10.663
Xxj	-10.6631
FvO	-10.6633
bdE	-10.6639
Zob	-10.6642
HPf	-10.6645
YpC	-10.6651
IrI	-10.6652
ktb	-10.6652
OmZ	-10.6652
lwP	-10.6654
qid	-10.6658
tfI	-10.6659
wEc	-10.6659
CQh	-10.6663
iHy	-10.6669
nWf	-10.6675
OJx	-10.6681
jlQ	-10.6684
ZYj	-10.6689
ZIL	-10.669
Zfv	-10.6692
RfRk	-10.6693
CCQ	-10.6699
xIR	-10.67
uhd	-10.6702
OLc	-10.6702
wTw	-10.6703
utZ	-10.6704
nbk	-10.6708
fPD	-10.6717
wvh	-10.6718
RSkS	-10.6731
▁Sj	-10.6733
wnA	-10.6736
IcSt	-10.6738
ObZ	-10.6738
hvv	-10.6738
caO	-10.6739
IkF	-10.6739
cDx	-10.6743
zTZ	-10.6748
ybC	-10.6759
kuP	-10.6767
cSg	-10.6767
TkH	-10.6769
pZb	-10.6772
tKd	-10.6772
YQJ	-10.6773
xkL	-10.6774
uSd	-10.6775
▁dA	-10.6777
ziP	-10.6777
rcr	-10.6777
xzv	-10.6778
ycT	-10.678
frw	-10.6783
LT	-10.6783
lJu	-10.6787
xEx	-10.6787
▁SR	-10.679
ZlQ	-10.6791
Qzj	-10.6799
wlT	-10.6802
Enp	-10.6807
ISxd	-10.6808
IDd	-10.6818
DdDi	-10.6819
KSx	-10.682
CAv	-10.6822
DcA	-10.6831
AdK	-10.6837
ibQ	-10.6841
hki	-10.6842
Hwi	-10.6844
HZr	-10.6852
Rcok	-10.6858
FId	-10.6861
Kxc	-10.6862
OZb	-10.6866
▁Tk	-10.6866
OIS	-10.6872
yRa	-10.6873
jQH	-10.6878
TYd	-10.6881
Fdj	-10.6882
IlZ	-10.6884
EwS	-10.6887
ifa	-10.69
Ftj	-10.6903
cIP	-10.6913
YxF	-10.6923
tII	-10.693
ZTY	-10.6932
xpS	-10.6933
▁tr	-10.6934
EQm	-10.6937
TrI	-10.6941
vqc	-10.6943
uiO	-10.695
jrc	-10.6953
vkI	-10.6954
Xdv	-10.6959
dEO	-10.6963
vAt	-10.6972
Cwc	-10.6974
wao	-10.6976
Qkt	-10.6978
kon	-10.698
▁YH	-10.6981
kGR	-10.6986
PiH	-10.6986
twz	-10.6987
uww	-10.7004
wkc	-10.7005
IVk	-10.7006
pXh	-10.7007
ZAx	-10.7008
OCd	-10.7018
hYA	-10.7019
vHJ	-10.7021
jxz	-10.7022
sfc	-10.7023
USUi	-10.7028
cLi	-10.7028
Ejy	-10.7029
doP	-10.7034
mfo	-10.7038
kKH	-10.704
Zvs	-10.7043
ctT	-10.7045
ZZH	-10.7046
cJYfH	-10.7048
OPo	-10.7049
ROQR	-10.7053
vhO	-10.7054
DdBi	-10.7056
HkX	-10.7057
Hia	-10.7058
koK	-10.7062
HkIdu	-10.7062
cHx	-10.7067
yfD	-10.7067
Htk	-10.7068
UaL	-10.7072
pSv	-10.7072
TIx	-10.7073
jwu	-10.7074
oCp	-10.7077
tkaW	-10.7079
IxU	-10.708
ydYS	-10.708
HZf	-10.7081
kjx	-10.7082
IFu	-10.7088
bfb	-10.7088
AvF	-10.709
xkt	-10.7091
oSfd	-10.7093
rEd	-10.7093
LaL	-10.7095
LEa	-10.7095
xfSR	-10.7097
vBd	-10.7103
hfIb	-10.7105
cUjX	-10.7106
fShE	-10.7108
bAk	-10.7109
WtvR	-10.711
UAU	-10.7112
cCd	-10.7115
kqi	-10.7117
eGe	-10.712
lvw	-10.712
vkF	-10.7122
Cac	-10.7125
IbYj	-10.7126
jSx	-10.7129
Zydh	-10.7131
biHu	-10.7131
RYJ	-10.7133
RScS	-10.7134
YHJ	-10.7134
DtZ	-10.7138
kSDC	-10.7139
CIZ	-10.714
khQdw	-10.7142
fir	-10.7144
HOiw	-10.715
bwkf	-10.7152
fLf	-10.7153
JxZZ	-10.7153
ySi	-10.7154
dlm	-10.7157
fhW	-10.7157
bmIk	-10.7158
IZix	-10.7159
CtT	-10.7162
Jdxq	-10.7163
cSKA	-10.7165
svx	-10.7165
LPL	-10.7166
zRvR	-10.7166
pCm	-10.7167
GSpd	-10.7171
ScSY	-10.7172
ZdA	-10.7173
dFdv	-10.7174
▁PH	-10.7175
fPOy	-10.7181
sum	-10.7184
axZu	-10.7189
CfI	-10.7191
tkab	-10.7192
kjdIf	-10.7194
nIdj	-10.7194
AcP	-10.7195
AII	-10.72
RKft	-10.72
kJW	-10.7201
uFt	-10.7203
sdS	-10.7203
kyIi	-10.7203
etSE	-10.7203
cCK	-10.7205
cOIK	-10.7206
TdH	-10.7206
RiI	-10.7208
KdOE	-10.7209
EUk	-10.721
fKTv	-10.7211
kHzx	-10.7212
lPc	-10.7212
iSR	-10.7214
DcR	-10.7216
▁nT	-10.7217
YZHx	-10.7217
iwjQ	-10.7218
Joo	-10.722
ZTdT	-10.7221
CJb	-10.7223
HFt	-10.7223
dHz	-10.7223
Otfl	-10.7223
dHml	-10.7226
lvCf	-10.7226
Egj	-10.7227
RgT	-10.723
jRv	-10.723
thPQ	-10.7235
ISD	-10.7238
SdXd	-10.7238
SEtI	-10.724
dWO	-10.7241
pSKd	-10.7241
aoJP	-10.7241
sXx	-10.7242
IdGt	-10.7244
vwYl	-10.7246
fjo	-10.7247
Ifgo	-10.7251
ifoT	-10.7252
Lcxo	-10.7254
ibd	-10.7254
drId	-10.7255
pIxI	-10.7258
fSC	-10.7258
TihC	-10.7261
JYJ	-10.7263
cOjk	-10.7265
lItt	-10.7268
CTU	-10.7269
Hxo	-10.7269
hJSI	-10.7271
CyPC	-10.7274
vEQZ	-10.7274
RPvT	-10.7276
IfUQ	-10.7276
pU	-10.7276
lL	-10.7277
kIuC	-10.7279
ekS	-10.7281
cxCv	-10.7282
CYO	-10.7286
cwP	-10.7286
TvO	-10.7286
ktEQ	-10.7288
mTI	-10.7289
Iwu	-10.7289
kvBc	-10.729
rIfj	-10.7291
kEXk	-10.7295
vvHx	-10.7295
Lcf	-10.7296
IRsS	-10.7296
btCk	-10.7305
Tkxw	-10.7306
vRGR	-10.731
Xod	-10.7313
SKS	-10.7313
rTE	-10.7314
xIg	-10.7319
dlid	-10.7321
xaoR	-10.7324
flIt	-10.7325
TYf	-10.7326
sSsi	-10.7328
ldJj	-10.7329
fxtC	-10.7329
uydI	-10.7331
Wipk	-10.7331
uKD	-10.7332
Fkb	-10.7332
Cpu	-10.7333
hvtb	-10.7337
wIcx	-10.7337
kQX	-10.7339
mpF	-10.7339
tex	-10.7339
vWdt	-10.734
dZj	-10.734
JFb	-10.7342
KEC	-10.7349
iZjk	-10.735
iIOw	-10.7351
uivS	-10.7351
wYx	-10.7356
eaS	-10.7356
izt	-10.7356
Tfoo	-10.7357
wvtu	-10.7359
Psd	-10.7362
dEH	-10.7362
oxvj	-10.7363
xIEx	-10.7364
fSSm	-10.7366
PZxh	-10.7366
odm	-10.7366
lov	-10.7367
iUkI	-10.737
dSs	-10.7371
▁SC	-10.7371
fIvt	-10.7371
TcS	-10.7375
akKk	-10.7377
fdaH	-10.7378
SxwJ	-10.7379
oIAf	-10.7385
dStX	-10.7385
adCx	-10.7387
Osd	-10.7387
liJZ	-10.7388
htc	-10.7389
cwp	-10.7395
Tjt	-10.7398
Wtk	-10.7399
QUf	-10.74
DdEd	-10.74
kwPf	-10.74
aqa	-10.7401
RSPS	-10.7402
dflY	-10.7402
sfSI	-10.7403
PKff	-10.7403
buz	-10.7409
nook	-10.7411
DcIc	-10.7413
uoyI	-10.7414
oYW	-10.7417
HirW	-10.7422
Yov	-10.7423
Bvd	-10.7423
Sxvx	-10.7423
rIdc	-10.7424
gbd	-10.7424
Ifbd	-10.7426
vji	-10.7428
cECi	-10.7428
pipd	-10.7429
lwp	-10.7429
kikR	-10.7432
ext	-10.7433
Rvk	-10.7433
hwo	-10.7437
csvh	-10.7438
Zgk	-10.7439
kUx	-10.744
iFx	-10.744
oipk	-10.744
EOj	-10.744
wkI	-10.7444
tTc	-10.7446
gl	-10.7446
XKk	-10.7447
xZok	-10.7447
Ywt	-10.7449
Iiff	-10.745
JKE	-10.745
jcaf	-10.7451
tIvP	-10.7455
CSkC	-10.7459
orO	-10.7461
▁OP	-10.7462
hYtC	-10.7466
vOvE	-10.7466
