<unk>	0
<s>	0
</s>	0
f	-3.53623
j	-3.74485
S	-3.77517
w	-3.80948
g	-3.82761
n	-3.89119
I	-3.89272
U	-3.9057
W	-3.91978
L	-3.92212
l	-3.9455
C	-3.96485
Z	-3.97709
t	-3.97729
E	-4.0265
o	-4.03473
b	-4.04918
a	-4.05488
O	-4.06781
x	-4.06992
y	-4.08995
s	-4.11667
J	-4.1688
X	-4.18287
F	-4.25319
k	-4.25923
e	-4.26423
▁	-4.32581
d	-4.32825
R	-4.36722
p	-4.37029
r	-4.37394
T	-4.41624
c	-4.41766
Q	-4.46776
z	-4.48094
V	-4.49426
q	-4.52005
A	-4.53488
v	-4.74794
G	-4.78854
B	-4.81349
i	-4.91726
D	-4.9196
Y	-4.92931
K	-5.08235
m	-5.08495
u	-5.23538
h	-5.48604
Ol	-5.7002
jl	-5.73271
P	-5.76635
ll	-5.81041
H	-5.88825
lO	-6.02135
lj	-6.09553
Rd	-6.09748
FO	-6.11681
Fl	-6.17545
qO	-6.23179
Fj	-6.30528
ql	-6.3304
OF	-6.35001
fl	-6.44069
lS	-6.44325
Cl	-6.45145
xO	-6.46135
Oj	-6.51313
jO	-6.51525
OO	-6.55549
jq	-6.55698
qj	-6.56203
XO	-6.60631
xj	-6.61149
Oq	-6.6497
Ql	-6.65961
FS	-6.66833
Ul	-6.6751
Sl	-6.68048
jj	-6.68856
jF	-6.68985
QO	-6.70679
lF	-6.71062
Ox	-6.71652
qS	-6.71896
OR	-6.72467
rd	-6.74123
xl	-6.76592
lT	-6.77132
fO	-6.77419
jf	-6.7776
lf	-6.78879
jx	-6.80906
jT	-6.84427
dR	-6.84531
CO	-6.85448
jR	-6.86282
IR	-6.87205
rO	-6.88633
RO	-6.89292
nO	-6.89703
Ot	-6.90063
lC	-6.92125
lx	-6.92467
lt	-6.95015
lq	-6.95397
Of	-6.96066
qC	-6.97146
Qj	-6.97356
tO	-6.97537
Il	-6.9887
ln	-6.99406
OT	-7.00818
Tl	-7.01772
Xl	-7.02265
zd	-7.02301
jt	-7.02585
Xj	-7.03272
eO	-7.03386
OS	-7.03728
jS	-7.04681
Rj	-7.05662
lR	-7.05997
RG	-7.06194
UO	-7.0679
nl	-7.06912
zG	-7.07782
fj	-7.08188
Cj	-7.09896
El	-7.11216
FC	-7.11472
KO	-7.11508
jW	-7.12136
aO	-7.12831
Wl	-7.12955
Vl	-7.13774
rj	-7.13946
Ff	-7.14421
Jl	-7.14509
nj	-7.14598
xS	-7.15528
tl	-7.15787
TO	-7.16026
Ro	-7.16832
On	-7.1864
Ll	-7.18706
qf	-7.1923
XS	-7.19241
tj	-7.19591
jz	-7.20024
lE	-7.20983
jr	-7.21623
FE	-7.21797
al	-7.22007
Uf	-7.22074
jJ	-7.22492
Tj	-7.22928
jn	-7.23138
OC	-7.24579
RS	-7.24623
Cq	-7.2468
Sx	-7.24831
OX	-7.25501
qE	-7.25645
gO	-7.25832
jC	-7.25858
gl	-7.2705
Iz	-7.27598
nf	-7.27826
Ow	-7.30018
Uj	-7.30159
Vj	-7.30265
wl	-7.30874
LO	-7.31457
wO	-7.31765
OQ	-7.31995
QS	-7.32468
jU	-7.32672
Ok	-7.33044
lX	-7.333
CS	-7.33435
tS	-7.33944
oR	-7.34397
OW	-7.34754
CF	-7.34765
tf	-7.35182
jg	-7.35564
WO	-7.3638
lL	-7.36417
TS	-7.365
Sj	-7.36775
xC	-7.37844
FR	-7.39076
lI	-7.39264
ZO	-7.39611
Oy	-7.39645
kO	-7.39883
dh	-7.40013
hd	-7.40103
TC	-7.40718
Qx	-7.41752
QE	-7.42595
OU	-7.42758
▁V	-7.43189
OK	-7.43332
jZ	-7.44181
Fx	-7.44255
RI	-7.44741
fa	-7.44997
xF	-7.45191
yl	-7.45304
yO	-7.45601
VO	-7.45949
Cf	-7.46421
SO	-7.46762
wj	-7.46824
jw	-7.46863
nS	-7.47131
lU	-7.47416
dz	-7.47553
OE	-7.47585
lZ	-7.47716
Cx	-7.47975
zo	-7.48239
jQ	-7.48255
lV	-7.49024
Kj	-7.49224
lQ	-7.49236
eS	-7.49392
hG	-7.49758
Wj	-7.50311
JO	-7.50864
Kl	-7.50932
jy	-7.51563
Zj	-7.5215
QC	-7.53215
SR	-7.55057
af	-7.55235
EF	-7.55286
Iq	-7.55636
Rl	-7.55674
Gz	-7.55869
ft	-7.56943
Lj	-7.5708
Zl	-7.57592
Wf	-7.57999
CU	-7.58087
Qf	-7.58109
lw	-7.58195
la	-7.58725
ja	-7.59139
jX	-7.59555
BO	-7.59659
ST	-7.59946
Ct	-7.60191
fx	-7.60415
jb	-7.61045
AR	-7.61371
Ix	-7.61763
Sq	-7.62002
FT	-7.62185
Oe	-7.62407
qI	-7.62604
Zf	-7.62621
UC	-7.62742
SF	-7.63582
gj	-7.63827
OL	-7.63898
fq	-7.6457
WC	-7.65208
OZ	-7.65337
qF	-7.654
sO	-7.65666
FOF	-7.66108
kS	-7.66256
Tf	-7.67062
bO	-7.67378
sl	-7.67437
FV	-7.67635
el	-7.68369
Rc	-7.68618
Og	-7.68751
OJ	-7.69305
FX	-7.69306
Oz	-7.69437
yj	-7.69573
ho	-7.6958
EO	-7.70456
FF	-7.71482
tC	-7.71542
fZ	-7.71855
▁u	-7.72086
lW	-7.72187
▁p	-7.725
aS	-7.73493
Jj	-7.74266
lJ	-7.74448
mz	-7.75049
VS	-7.75072
Or	-7.77325
wS	-7.77402
zc	-7.77724
Ih	-7.78371
Az	-7.78698
RF	-7.79197
uz	-7.79512
TF	-7.79649
Jf	-7.80096
Oa	-7.80483
nC	-7.80595
Cn	-7.80714
xf	-7.80898
KS	-7.81205
IW	-7.81334
WS	-7.81525
LS	-7.82946
▁R	-7.83369
ef	-7.83459
jL	-7.83628
xI	-7.83634
GR	-7.83783
Ut	-7.83907
VF	-7.84607
bl	-7.84728
rc	-7.8495
iz	-7.855
ZS	-7.85566
rI	-7.85945
oz	-7.86155
yf	-7.8633
jK	-7.8671
Jd	-7.86993
zI	-7.87958
Gh	-7.88447
fJ	-7.8861
CL	-7.88821
▁X	-7.88838
pl	-7.89045
fW	-7.89245
IJ	-7.90036
kl	-7.90052
It	-7.90123
RA	-7.90157
▁O	-7.90907
CQ	-7.91053
UW	-7.91104
RU	-7.91853
bS	-7.9214
fR	-7.92411
QR	-7.92413
Sr	-7.92491
fL	-7.92496
Iw	-7.92934
xn	-7.93077
df	-7.93385
XF	-7.93477
yC	-7.94164
qt	-7.94679
Ck	-7.94764
zS	-7.9521
rS	-7.95366
ux	-7.95384
xE	-7.95447
qG	-7.95709
Dz	-7.95751
IT	-7.96877
zj	-7.98422
nI	-7.99004
rl	-7.99205
jh	-7.99624
JC	-7.99938
KC	-8.0004
US	-8.00348
ZC	-8.00535
td	-8.00805
CR	-8.01036
Bj	-8.01039
xU	-8.01198
QT	-8.01215
tI	-8.0166
or	-8.01752
Fr	-8.0181
sj	-8.0182
hA	-8.02549
ul	-8.03775
Ia	-8.0387
JS	-8.03949
jk	-8.04639
nW	-8.04834
Wd	-8.05442
nR	-8.06436
Cg	-8.06599
nd	-8.06813
FI	-8.07131
je	-8.07163
Sz	-8.07168
lp	-8.07225
Ca	-8.073
Ld	-8.07351
ad	-8.08139
CJ	-8.08328
jG	-8.08462
Oh	-8.0857
Bl	-8.08681
dr	-8.08775
uR	-8.09078
OV	-8.0977
XI	-8.09895
Eq	-8.10066
RL	-8.10232
yS	-8.11285
CK	-8.11291
hj	-8.11373
jV	-8.11398
cR	-8.11849
xt	-8.12023
Rt	-8.12135
Lt	-8.12504
Ik	-8.12689
qjq	-8.12863
no	-8.13195
de	-8.134
IZ	-8.14594
js	-8.1466
gd	-8.15072
oh	-8.15905
rG	-8.15949
zO	-8.16047
Ie	-8.16377
do	-8.16412
ng	-8.16444
In	-8.16537
pO	-8.16851
wd	-8.17229
nt	-8.17245
FlF	-8.17623
rF	-8.17789
il	-8.18273
xd	-8.1854
nU	-8.18581
▁i	-8.1872
dk	-8.19079
Xt	-8.19133
rt	-8.19141
xQ	-8.19281
Iy	-8.19529
to	-8.1966
Ud	-8.19815
XL	-8.20238
qd	-8.20455
UI	-8.207
vl	-8.20755
ER	-8.2077
mR	-8.20995
Un	-8.21093
Hj	-8.21818
dl	-8.22015
Zd	-8.22016
CZ	-8.22476
qOq	-8.22487
pC	-8.22605
UU	-8.22947
FjF	-8.2325
dJ	-8.24051
tG	-8.25665
Kf	-8.25717
vO	-8.27798
qV	-8.28133
tt	-8.29476
Ir	-8.3002
lK	-8.30098
Ce	-8.30208
QX	-8.30609
ot	-8.31023
qx	-8.31498
QOQ	-8.33026
tR	-8.33082
eC	-8.33748
zt	-8.34049
Fq	-8.35009
dt	-8.35308
XE	-8.35756
wc	-8.3584
VU	-8.37341
Xy	-8.37797
yd	-8.38581
rC	-8.38799
ra	-8.39202
hI	-8.39332
UR	-8.39925
qT	-8.40035
Cp	-8.40187
qlq	-8.40602
Qz	-8.40639
Rm	-8.41415
vz	-8.41793
HO	-8.41926
