<unk>	0
<s>	0
</s>	0
w	-2.93069
h	-3.19761
m	-3.3669
p	-3.5585
a	-3.59868
Y	-3.60933
I	-3.61148
X	-3.61726
U	-3.64119
e	-3.6773
c	-3.67779
J	-3.70455
l	-3.72559
L	-3.94283
y	-3.95338
j	-3.96323
F	-3.96603
K	-4.16261
n	-4.19692
S	-4.24013
T	-4.26509
s	-4.27043
i	-4.30089
▁	-4.35439
o	-4.42372
u	-4.55692
R	-4.58404
Q	-4.66679
B	-4.70968
t	-4.75255
x	-4.77349
d	-4.83846
G	-4.88208
z	-4.8861
D	-4.94811
E	-4.95895
r	-4.99088
k	-4.99554
A	-5.08956
W	-5.10865
P	-5.25047
v	-5.36023
g	-5.36704
H	-5.39684
f	-5.43009
O	-5.44093
C	-5.52173
b	-5.52214
q	-5.56017
V	-5.74413
Z	-5.96161
ms	-5.99297
wo	-6.10399
hs	-6.16553
Sm	-6.1943
ws	-6.2412
op	-6.28013
ho	-6.30871
sm	-6.34716
Dp	-6.38552
Sh	-6.4184
Yo	-6.42344
mS	-6.42634
sw	-6.48179
Sw	-6.49242
mo	-6.50664
wS	-6.53471
DY	-6.58087
hS	-6.58233
rp	-6.62516
Xs	-6.64885
em	-6.65573
po	-6.65622
om	-6.65906
hm	-6.69831
Ys	-6.70848
mX	-6.70986
HY	-6.71502
DP	-6.72557
mm	-6.73711
pS	-6.74352
ew	-6.75351
pH	-6.76704
ow	-6.76882
oY	-6.78356
wj	-6.79855
Dm	-6.80994
th	-6.81692
sh	-6.81997
Jm	-6.82293
tm	-6.83308
cm	-6.84053
Fm	-6.84121
YS	-6.84752
Ao	-6.85362
wr	-6.86533
jw	-6.86782
Dw	-6.86829
oP	-6.88072
wD	-6.88271
mt	-6.88771
sY	-6.90881
Si	-6.92027
Fi	-6.92216
Km	-6.93647
pr	-6.9422
wR	-6.94434
ht	-6.95851
Qm	-6.97108
AR	-6.9713
tw	-6.98003
hD	-6.98689
YH	-6.98717
Ar	-6.99059
SY	-7.00991
FX	-7.01073
jm	-7.01694
wt	-7.02038
oh	-7.02604
hR	-7.02858
is	-7.03006
XS	-7.03492
pD	-7.05728
Xm	-7.0586
YD	-7.06187
wH	-7.06266
Yr	-7.08314
mj	-7.08619
Up	-7.09171
am	-7.09652
Tw	-7.09819
Um	-7.10207
mH	-7.10904
iF	-7.11124
ps	-7.11248
mi	-7.11327
Fw	-7.12116
Sp	-7.12778
Hp	-7.12867
hc	-7.13142
si	-7.1324
HP	-7.13521
sX	-7.1367
ep	-7.13682
hi	-7.14077
iS	-7.15257
mU	-7.15849
KX	-7.16441
eh	-7.17335
hK	-7.17386
Fs	-7.17821
mF	-7.17931
mc	-7.18075
mD	-7.19032
me	-7.19641
ls	-7.20242
Xt	-7.20369
XF	-7.21519
Fh	-7.21875
Ks	-7.22041
tp	-7.23894
tY	-7.24302
Kh	-7.24653
ch	-7.2519
SF	-7.25376
Tm	-7.25386
XK	-7.25447
lS	-7.25632
SL	-7.25637
Ye	-7.25851
pc	-7.26047
ih	-7.26403
mC	-7.26569
sl	-7.27038
io	-7.27451
FF	-7.27613
hF	-7.28302
hj	-7.28348
yw	-7.28368
Xo	-7.28934
mJ	-7.29235
sp	-7.29548
mr	-7.30138
ym	-7.30882
hQ	-7.30907
mK	-7.31127
wT	-7.31627
iK	-7.32108
Hw	-7.32535
SI	-7.3265
Lo	-7.33308
HZ	-7.33419
cp	-7.34399
mB	-7.34587
pg	-7.35439
Bm	-7.36235
fm	-7.37233
Ki	-7.37523
Rm	-7.38227
sF	-7.38465
pT	-7.38674
jp	-7.38755
hH	-7.39128
wQ	-7.3918
Sl	-7.39353
iX	-7.39807
xi	-7.41512
hr	-7.41791
AS	-7.42316
rY	-7.42749
wC	-7.43074
Yt	-7.43315
Oh	-7.43774
Hh	-7.43964
XX	-7.44266
Jp	-7.44351
pe	-7.45357
Om	-7.4632
YU	-7.46344
Yc	-7.4671
lo	-7.46933
UY	-7.47172
Dh	-7.48579
Kw	-7.48908
xX	-7.49151
OX	-7.49931
KF	-7.50012
Yj	-7.51086
SX	-7.51888
mT	-7.51922
xm	-7.52471
Qh	-7.52717
fw	-7.52987
Ow	-7.53041
YQ	-7.53138
Ls	-7.53255
do	-7.55077
mR	-7.55091
hB	-7.55508
sK	-7.55733
Xi	-7.55956
gD	-7.57252
wi	-7.57308
rP	-7.58125
oi	-7.59911
iR	-7.61396
pj	-7.62145
SA	-7.63381
Bp	-7.63922
Yn	-7.65056
hT	-7.65247
SU	-7.65429
dr	-7.65608
Zh	-7.6575
ol	-7.65902
wB	-7.66239
SK	-7.66308
qw	-7.66799
Ft	-7.67569
rw	-7.67862
Oi	-7.68495
wg	-7.68819
FK	-7.69064
rh	-7.69543
Zp	-7.7
qm	-7.70194
YB	-7.7073
Ii	-7.70955
qh	-7.7109
bm	-7.71525
pt	-7.71781
im	-7.71847
KS	-7.72075
Xx	-7.7306
▁D	-7.74628
▁d	-7.75327
Qw	-7.75802
XC	-7.75846
hx	-7.76393
gs	-7.7814
wq	-7.78677
Zw	-7.78809
ei	-7.78911
IS	-7.79438
vi	-7.79454
mx	-7.79719
LS	-7.80521
KI	-7.81317
eS	-7.81357
XR	-7.81478
mf	-7.81783
mQ	-7.81823
pB	-7.82178
ix	-7.8251
mk	-7.83052
iC	-7.83115
ir	-7.83215
Rh	-7.83253
tF	-7.83679
Kt	-7.83836
Ko	-7.83998
fi	-7.84809
sb	-7.85071
SJ	-7.85103
ij	-7.85195
vX	-7.85455
XH	-7.85525
bw	-7.85563
YT	-7.8584
FS	-7.86088
uo	-7.87264
YR	-7.87594
mO	-7.87648
hO	-7.87869
Is	-7.88078
qi	-7.88231
kh	-7.88471
lR	-7.88807
Sn	-7.89222
go	-7.89313
Sc	-7.8941
Gm	-7.8967
fX	-7.90498
sI	-7.91573
sL	-7.92253
hC	-7.92453
Hm	-7.92932
Aj	-7.93048
ci	-7.93235
KK	-7.93378
km	-7.93715
mq	-7.94074
QY	-7.94087
fh	-7.94679
oU	-7.95603
Yg	-7.95907
Di	-7.96143
Cm	-7.96276
dR	-7.96395
ai	-7.96784
pQ	-7.97024
iT	-7.97879
it	-7.98031
xK	-7.9838
eo	-7.98483
Ps	-7.98641
Sj	-7.99847
wZ	-8.00637
xh	-8.00642
vm	-8.00646
Sx	-8.00912
iJ	-8.02153
Az	-8.03009
hz	-8.03259
ZY	-8.04164
Qp	-8.04173
tX	-8.0418
xs	-8.04229
Po	-8.0425
DL	-8.04993
▁A	-8.05724
oX	-8.06239
ki	-8.0636
It	-8.0665
Yi	-8.069
dS	-8.06963
Zm	-8.07267
wz	-8.07271
Fo	-8.07381
gr	-8.07517
Dl	-8.08807
BP	-8.09765
co	-8.10006
hf	-8.10161
hZ	-8.10187
xS	-8.10575
Yz	-8.10592
Xq	-8.10849
tK	-8.12011
uR	-8.12898
xF	-8.13667
Io	-8.13691
vw	-8.14107
XB	-8.14137
Sy	-8.15093
Ac	-8.1522
Jo	-8.15712
iz	-8.15825
tP	-8.1587
PH	-8.16031
To	-8.16881
FmF	-8.16982
zm	-8.17089
wf	-8.17601
DA	-8.18055
jS	-8.1807
Ui	-8.19316
oL	-8.19436
hk	-8.19837
Kl	-8.21018
kw	-8.21132
AT	-8.22167
▁j	-8.22224
Lz	-8.22637
mZ	-8.23104
qK	-8.23338
De	-8.23341
ie	-8.23629
bi	-8.23686
ti	-8.23748
DU	-8.25025
Ln	-8.25152
oA	-8.25278
As	-8.25359
pR	-8.25721
IR	-8.26206
XZ	-8.26496
if	-8.26721
CX	-8.27085
Sb	-8.27284
ib	-8.27584
▁E	-8.27762
St	-8.29412
Lt	-8.29625
Qi	-8.30336
bh	-8.30632
jR	-8.30671
tl	-8.31375
lr	-8.31611
Hi	-8.31966
FXF	-8.32015
fK	-8.32755
LH	-8.3277
hg	-8.3288
OY	-8.33011
IH	-8.33689
Uo	-8.3372
Lr	-8.34925
Sv	-8.35214
oV	-8.36291
Pr	-8.36465
jo	-8.36801
iv	-8.37217
pZ	-8.37287
qX	-8.37401
il	-8.37482
xo	-8.3765
OK	-8.38566
fF	-8.39235
AC	-8.39749
Em	-8.39995
Gi	-8.40508
Fx	-8.40626
XQ	-8.40733
Xv	-8.42216
lD	-8.4223
QX	-8.42546
Xf	-8.42829
QU	-8.43169
OF	-8.4328
xmx	-8.44381
KR	-8.44711
yi	-8.45019
FR	-8.45154
ur	-8.46593
xhx	-8.46611
AU	-8.46775
OL	-8.48036
qmq	-8.48499
vh	-8.49109
qF	-8.49579
iu	-8.49867
lt	-8.51131
Wi	-8.52355
xXx	-8.52972
Ri	-8.53876
ql	-8.55175
qY	-8.55434
tb	-8.55846
Ci	-8.56464
QL	-8.56783
lC	-8.57376
vl	-8.57729
GY	-8.58182
FiF	-8.59121
iQ	-8.59445
Xz	-8.61384
QK	-8.62715
ii	-8.63955
iW	-8.6403
SW	-8.64548
Xb	-8.64745
AJ	-8.6611
XW	-8.67189
ob	-8.68023
Sk	-8.68687
Db	-8.69243
