<unk>	0
<s>	0
</s>	0
m	-2.69643
w	-2.73906
h	-2.82946
X	-3.28037
S	-3.33127
p	-3.39164
i	-3.43731
Y	-3.45916
F	-3.53306
e	-3.59697
c	-3.63298
U	-3.634
I	-3.66754
o	-3.69836
l	-3.70119
K	-3.72198
a	-3.74404
J	-3.75734
j	-3.78529
s	-3.90333
L	-3.92364
t	-4.03549
y	-4.048
T	-4.14071
R	-4.23951
Q	-4.30979
n	-4.31279
x	-4.32587
▁	-4.48283
B	-4.48883
D	-4.63143
u	-4.64473
r	-4.68171
A	-4.73799
z	-4.8074
k	-4.85443
d	-4.88858
H	-4.91235
q	-4.91346
O	-4.96275
G	-4.97039
f	-4.9747
v	-5.02054
W	-5.04382
E	-5.0798
C	-5.08237
b	-5.14931
P	-5.15157
g	-5.22325
Z	-5.2652
V	-5.78123
ms	-6.20202
hs	-6.37935
ws	-6.40919
op	-6.49882
wo	-6.60039
Dp	-6.62961
DY	-6.80472
rp	-6.81852
Yo	-6.85443
HY	-6.8742
Xs	-6.87642
Ys	-6.89
DP	-6.91629
oY	-6.93077
pH	-6.99917
oP	-7.07768
po	-7.10037
wD	-7.11748
Ao	-7.12359
ps	-7.20277
pD	-7.20941
sY	-7.20991
AR	-7.21546
Ar	-7.21792
wr	-7.24181
pr	-7.2434
is	-7.25885
YH	-7.26448
Dw	-7.27564
YD	-7.28647
ls	-7.29042
Hp	-7.29947
HP	-7.30721
Fs	-7.33747
Dm	-7.34259
Ks	-7.38117
hD	-7.38588
Yr	-7.41766
wH	-7.47731
HZ	-7.48112
tY	-7.50576
rY	-7.52355
mH	-7.56031
pg	-7.57442
tp	-7.57602
fm	-7.60298
