<unk>	0
<s>	0
</s>	0
eee	-4.46448
eeee	-4.51824
eeeee	-4.65285
aaa	-4.69738
ttt	-4.71894
tttt	-4.7303
sss	-4.74129
eeeeeee	-4.7882
aaaa	-4.79412
eeeeee	-4.81189
▁	-4.83172
iii	-4.86478
e	-4.86502
ttttt	-4.86913
tttttt	-4.91648
sssss	-4.92672
aaaaaa	-4.9327
iiii	-4.93703
ooo	-4.94334
ee	-4.94659
ssss	-4.95101
aaaaa	-4.96711
iiiii	-5.00248
aaaaaaa	-5.02393
eeeeeeee	-5.03002
oooo	-5.03063
sssssss	-5.03559
ssssss	-5.05511
eeeeeeeee	-5.05575
ttttttt	-5.06852
iiiiii	-5.09162
ddd	-5.12337
ooooo	-5.12655
rrr	-5.13385
eeeeeeeeee	-5.13528
dddd	-5.13627
rrrr	-5.16026
iiiiiii	-5.1743
oooooo	-5.22169
rrrrr	-5.23966
ooooooo	-5.2519
llll	-5.27486
ddddd	-5.29536
lll	-5.3234
t	-5.34846
ttttttttt	-5.35363
aaaaaaaa	-5.35444
mmm	-5.3566
aaaaaaaaa	-5.35788
tttttttt	-5.35853
tt	-5.38893
lllll	-5.39742
ssssssss	-5.4009
nnn	-5.40162
a	-5.40672
llllll	-5.41175
www	-5.42159
sssssssss	-5.42617
tttttttttt	-5.43654
rrrrrrr	-5.44197
aaaaaaaaaa	-5.44795
ooooooooo	-5.44815
rrrrrr	-5.45981
nnnnn	-5.47327
mmmm	-5.4737
nnnn	-5.47479
ssssssssss	-5.47593
uuu	-5.47675
ddddddd	-5.47797
yyy	-5.47897
aa	-5.48076
ccc	-5.48704
cccc	-5.48768
mmmmm	-5.49613
lllllll	-5.50577
ggg	-5.51378
dddddd	-5.51821
ccccc	-5.54167
i	-5.54262
hhh	-5.54649
o	-5.55407
uuuu	-5.5546
oooooooooo	-5.56682
oo	-5.57432
oooooooo	-5.57536
yyyy	-5.57603
nnnnnn	-5.58393
mmmmmm	-5.59472
iiiiiiiii	-5.59653
hhhh	-5.60056
iiiiiiii	-5.60499
hhhhh	-5.61445
wwww	-5.61795
ppp	-5.62428
uuuuu	-5.63054
cccccc	-5.63173
ii	-5.63535
wwwww	-5.64214
s	-5.65457
iiiiiiiiii	-5.66064
pppp	-5.66711
uuuuuu	-5.66775
nnnnnnn	-5.67038
r	-5.6734
fff	-5.67354
rrrrrrrr	-5.68568
gggg	-5.70585
n	-5.71074
mmmmmmm	-5.71636
yyyyyy	-5.71696
fffff	-5.72291
uuuuuuu	-5.72532
ccccccc	-5.72801
ffff	-5.7313
wwwwww	-5.73747
rrrrrrrrr	-5.74423
ffffff	-5.7443
gggggg	-5.74677
ss	-5.7472
ggggg	-5.75172
nn	-5.77131
yyyyy	-5.77669
yyyyyyy	-5.79258
bbb	-5.79941
rr	-5.8007
wwwwwww	-5.81106
ppppp	-5.81194
fffffff	-5.81259
bbbb	-5.8172
hhhhhhh	-5.82337
ggggggg	-5.82383
rrrrrrrrrr	-5.83746
pppppp	-5.84042
ppppppp	-5.85503
bbbbb	-5.86422
hhhhhh	-5.88382
lllllllll	-5.88723
ddddddddd	-5.90669
bbbbbbb	-5.90984
bbbbbb	-5.91609
h	-5.94218
llllllll	-5.95379
llllllllll	-5.97644
d	-5.98201
dddddddddd	-5.99081
nnnnnnnnnn	-6.01496
kkk	-6.02489
nnnnnnnn	-6.02559
kkkk	-6.03708
dd	-6.09141
hh	-6.09254
nnnnnnnnn	-6.10846
dddddddd	-6.11964
l	-6.14396
vvvv	-6.14489
vvvvv	-6.18638
kkkkk	-6.20531
vvv	-6.21911
cccccccccc	-6.24313
ll	-6.24315
cccccccc	-6.25496
vvvvvv	-6.27642
kkkkkk	-6.29231
ccccccccc	-6.31043
vvvvvvv	-6.32421
yyyyyyyy	-6.32711
mmmmmmmm	-6.33711
kkkkkkk	-6.33712
uuuuuuuu	-6.35654
yyyyyyyyy	-6.36315
mmmmmmmmmm	-6.36897
''''	-6.37426
mmmmmmmmm	-6.39593
xxx	-6.40679
''''''	-6.41707
uuuuuuuuu	-6.42002
ffffffffff	-6.42329
'''	-6.42764
ffffffff	-6.42863
wwwwwwwwww	-6.43656
hhhhhhhh	-6.43699
ppppppppp	-6.4644
uu	-6.46804
jjj	-6.47072
u	-6.4752
wwwwwwww	-6.48805
fffffffff	-6.49667
pppppppp	-6.50789
hhhhhhhhhh	-6.51145
xxxxx	-6.51247
hhhhhhhhh	-6.51348
jjjj	-6.51592
'''''''	-6.52494
'''''	-6.53157
zzzz	-6.53285
m	-6.53799
uuuuuuuuuu	-6.54035
zzz	-6.54286
xxxx	-6.54977
c	-6.55083
qqq	-6.55323
jjjjj	-6.57001
jjjjjj	-6.5717
qqqqqqq	-6.57837
xxxxxx	-6.57856
zzzzz	-6.58565
yyyyyyyyyy	-6.60174
pppppppppp	-6.6157
xxxxxxx	-6.61667
mm	-6.61862
cc	-6.62856
wwwwwwwww	-6.63457
qqqq	-6.63982
qqqqq	-6.64069
ww	-6.66
zzzzzzz	-6.66486
gggggggg	-6.67011
w	-6.68051
f	-6.6872
qqqqqq	-6.69476
g	-6.69731
zzzzzz	-6.72344
gggggggggg	-6.72641
bbbbbbbbbb	-6.7423
jjjjjjj	-6.76297
gg	-6.76324
ff	-6.78471
yy	-6.79986
y	-6.85037
bbbbbbbbb	-6.8679
pp	-6.87689
ggggggggg	-6.89216
p	-6.93799
bbbbbbbb	-6.94368
b	-7.06495
bb	-7.12847
v	-7.24969
kkkkkkkk	-7.3196
k	-7.33388
vv	-7.35512
kk	-7.49736
kkkkkkkkk	-7.51241
kkkkkkkkkk	-7.5131
ttttttttthhhh	-7.63531
ttthhhh	-7.71352
vvvvvvvvv	-7.80847
lllllllllllll	-7.82978
'	-7.86144
vvvvvvvv	-7.86197
tttttttttthhh	-7.88337
lllllllllll	-7.90016
ttttthhhh	-7.90734
tttttthhhhhhh	-7.90836
tttttttttthhhhh	-7.91824
ttttttttthhhhhhh	-7.93316
tttttttttthhhh	-7.94396
ttttttthhhh	-7.95135
ttttttthhhhhhh	-7.97001
ttthhh	-7.97045
ttttttttthhhhhh	-7.9715
llllllllllll	-7.97278
llllllllllllll	-7.98131
tttttttthhhhh	-8.00309
tttthhhhhhhhhh	-8.00986
ttttttthhhhhhhh	-8.01018
ttthhhhh	-8.01522
''	-8.02438
vvvvvvvvvv	-8.02907
xx	-8.03927
ttttthhh	-8.03933
tttttthhhhhhhh	-8.05022
j	-8.05067
ttttttthhh	-8.05989
tttthhh	-8.06185
ttthhhhhh	-8.06598
iiinnnnn	-8.0678
x	-8.09199
tttttttthhh	-8.10075
tttttthhhhhhhhhh	-8.11358
ttttttttthhhhh	-8.11455
iiinnn	-8.12347
tttttttthhhhhhh	-8.12741
tttttttthhhhhh	-8.13145
ttttthhhhhhh	-8.13238
ttttthhhhhhhh	-8.13756
tttttttttthhhhhh	-8.14084
tttttthhhhhhhhh	-8.15213
q	-8.16384
tttttthhhhhh	-8.16927
tttttttthhhhhhhh	-8.17578
zz	-8.19618
jj	-8.21404
hhhheeeeeeeeee	-8.22383
ttttttthhhhhhhhh	-8.22532
tttttttthhhh	-8.23039
iiinnnn	-8.23293
ttttthhhhhhhhh	-8.2482
ttttthhhhhhhhhh	-8.28616
ttttttthhhhh	-8.28705
ttttttttthhh	-8.28794
aaaaannnn	-8.30265
hhhhheeeeeeeee	-8.3373
hhhhheeeeeeeeee	-8.3374
tttthhhhhhhhh	-8.34179
iiiinnnnn	-8.35376
iiiiinnnnn	-8.35376
ttttthhhhhh	-8.35652
eeerrr	-8.35776
hhheeee	-8.36389
tttttthhh	-8.36472
z	-8.36825
qq	-8.37881
hhhhhhheeeee	-8.3839
hhhhhhhhhheeeee	-8.38589
tttthhhhhhh	-8.3871
hhhhhheeeee	-8.39528
hhhheeeeeee	-8.41057
hhhhheee	-8.41977
iiinnnnnn	-8.42091
lllllllllllllll	-8.42535
iiiiiinnn	-8.43284
ttttttthhhhhh	-8.44239
hhhheeee	-8.44385
tttthhhh	-8.44463
iiiiiiiiinnnnn	-8.44603
iiiinnnnnnnn	-8.44657
hhhhhhhhheeeeee	-8.44854
aaaaaaannn	-8.45534
eeerrrrrr	-8.46154
hhheeeeee	-8.4648
iiiiiiinnnn	-8.46545
iiinnnnnnnn	-8.46788
iiiinnnn	-8.47055
hhhhhhhheeeeee	-8.47077
iiiiinnnnnnnnn	-8.47636
eeeeeeerrr	-8.47742
tttthhhhh	-8.48745
hhhhhhhhhheeeeee	-8.48793
ttttthhhhh	-8.49325
aaannnn	-8.4954
eeeerrrrrr	-8.49638
iiiiiiiiiinnnnn	-8.49775
eeeeerrr	-8.50632
iiiiinnn	-8.50762
hhhheeeee	-8.50943
hhhhhhhhheeeee	-8.51362
iiiiiinnnnn	-8.51722
eeeddd	-8.52027
hhheeeeeeeeee	-8.5219
tttttthhhhh	-8.52355
iiinnnnnnnnnn	-8.53081
ttthhhhhhh	-8.53233
aaannn	-8.53439
aaaaaannnnnn	-8.53472
iiiiinnnn	-8.54
eeerrrr	-8.54164
tttthhhhhh	-8.54253
hhhhheeeeeee	-8.54257
hhhhhhheeeeeeee	-8.54442
aaaannnnn	-8.54457
eeeerrr	-8.5449
eeeeerrrrrrrrr	-8.54612
iiiiiiiinnnnn	-8.54707
iiiinnnnnnnnn	-8.54911
hhhhhheee	-8.55147
'''''''''	-8.55261
ttthhhhhhhhh	-8.55546
nnnddddddddd	-8.55621
eeerrrrrrrr	-8.55706
iiiinnnnnn	-8.5583
hhhheeeeeeee	-8.56349
iiinnnnnnnnn	-8.56928
iiiiiiiinnnn	-8.56995
iiiiinnnnnnnnnn	-8.57612
tttttthhhh	-8.58825
hhheeeeeee	-8.58894
hhhhhheeeeeeee	-8.5898
iiiiiiiiiinnnnnn	-8.59089
eeeeeddd	-8.59268
iiinnnnnnn	-8.59304
iiiiiiiinnn	-8.59394
eeeerrrrr	-8.5949
ooouuu	-8.59638
eeerrrrr	-8.60399
eeeeeeerrrr	-8.60595
hhheeeeeeeee	-8.60737
tttthhhhhhhh	-8.60998
iiiiiiiiinnn	-8.61013
aaaaaannnnnnnnn	-8.61227
ooooouuu	-8.61628
eeeeeeerrrrrrrr	-8.62031
iiiiiiiinnnnnnnn	-8.62307
rrreeee	-8.62355
eeeedddddd	-8.6283
hhhhheeeeeeee	-8.63034
iiiiinnnnnnn	-8.6313
aaaaaaaaaannnn	-8.63221
ooooouuuu	-8.63284
eeeerrrrrrrr	-8.63318
aaaannnnnnn	-8.6346
▁iiiiii	-8.64479
iiiiinnnnnn	-8.64523
hhhhhheeee	-8.64713
eeeeerrrrrrrrrr	-8.65071
llllllllllllllll	-8.65111
aaaaaaaaaannnnn	-8.65768
aaaaaaaannnn	-8.6611
aaaaaaannnnn	-8.6613
aaaaaaaaannn	-8.66202
ttttoooo	-8.66449
aaaannnnnnnnn	-8.66461
eeeeerrrrrrrr	-8.66562
iiiiiiinnnnn	-8.66833
iiiinnn	-8.67165
hhhheeeeeeeee	-8.67436
eeeerrrrrrrrr	-8.67474
iiiiiinnnnnnnnn	-8.67646
hhhhhhhheeee	-8.67879
hhheeeeeeee	-8.68606
aaaaaaaaannnnnn	-8.68717
eeeeeeerrrrrrrrr	-8.68995
iiiinnnnnnnnnn	-8.69383
hhhhhheeeeeee	-8.6939
aaannnnn	-8.69571
hhhheeeeee	-8.69854
aaaaaaannnnnnnn	-8.70382
aaaannnn	-8.70442
eeeeeeddd	-8.70583
ttthhhhhhhh	-8.70727
hhhhhhhhhheeee	-8.7091
hhheeeee	-8.71279
iiiiiiiiiinnnn	-8.71301
iiiiiinnnn	-8.71423
eeeeeeeennnnn	-8.71851
oooooonnnnnnnn	-8.72358
oooouuuuu	-8.72438
nnngggggggggg	-8.73157
aaannnnnnnnn	-8.73166
hhhhhhhhheee	-8.73376
hhhhhhheeeeeee	-8.73855
hhhhheeee	-8.73916
iiiiiiinnnnnn	-8.74293
ooouuuuuuuu	-8.74389
iiiiiinnnnnnnn	-8.74594
nnnnnddd	-8.74914
aaaaaaaaannnnnnn	-8.75019
hhhhhhheeeeeeeee	-8.75089
oooooouuu	-8.75093
iiiiiinnnnnn	-8.75503
▁hhh	-8.757
ooooonnn	-8.75797
iiiiiinnnnnnn	-8.76056
iiiinnnnnnn	-8.76099
nnnnnndddddd	-8.76104
iiiiiiinnn	-8.76185
oooouuu	-8.76319
hhhhhheeeeeeeee	-8.76387
hhhhhhheeee	-8.76417
hhheee	-8.76649
oooonnnnnn	-8.76664
eeerrrrrrr	-8.76953
nnnndddddddd	-8.77028
ooouuuuuu	-8.77048
rrreeeeee	-8.77442
aaaannnnnn	-8.77753
ooorrr	-8.7779
▁iiiiiiiii	-8.7815
nnnddd	-8.78348
nnnnndddddddddd	-8.78612
hhhhhhheee	-8.78657
eeeeeeerrrrrrr	-8.78998
hhhhhhhhheeeeeee	-8.79008
aaaaannnnnnnnn	-8.79051
eeeeeeerrrrrr	-8.79504
iiiiiiiiinnnn	-8.79579
ttthhhhhhhhheeee	-8.80031
aaaaaaaaaannn	-8.80133
aaaaannnnnnn	-8.8039
aaaaaaannnnnn	-8.80397
''''''''	-8.80418
ooooonnnnnn	-8.80536
aaannnnnnnnnn	-8.80719
hhhhheeeee	-8.808
ooooooouuu	-8.80819
oooffff	-8.81254
eeeeeeeerrr	-8.81323
nnndddddddddd	-8.81383
nnnnggggg	-8.81552
aaaaannn	-8.816
ooooofff	-8.81796
ooouuuuuuuuu	-8.81951
ttthhhhhhhhhh	-8.82045
vvveeee	-8.82125
eeeeeeeeerrr	-8.82436
eeeerrrr	-8.82557
ooouuuu	-8.82893
eeeerrrrrrr	-8.83466
iiiiiiiinnnnnn	-8.83551
ooouuuuu	-8.83582
eeeeerrrrrrr	-8.83646
oooooooouuu	-8.8387
iiiiiiiiinnnnnn	-8.83968
hhhhhhhheeeee	-8.84026
nnnnnnndddddddd	-8.84141
rrrreeeee	-8.84581
ooooooooonnnn	-8.84661
hhhheee	-8.84808
iiiiiiiinnnnnnn	-8.8485
ooooffff	-8.85035
tttthhhhhhhheee	-8.85201
ttttttthh	-8.85285
aaaaaannnn	-8.85347
oooonnnnn	-8.86003
rrreee	-8.86221
vvveee	-8.86435
aaaaaaaaannnnn	-8.86668
rrreeeee	-8.86679
ooofff	-8.87295
iiiiiiiiiinnn	-8.87413
aaaaannnnnn	-8.87559
oooooooooouuuuuu	-8.87581
oooonnnnnnnn	-8.88127
hhhhaaa	-8.88227
▁iiiii	-8.88672
nnnddddd	-8.89172
oooooouuuuuuu	-8.8918
aaaaaaaannnnn	-8.89214
eeeeeeeddd	-8.89396
oooorrrrr	-8.89881
aaaaannnnnnnn	-8.90144
▁iii	-8.90151
aaaaaaaatttt	-8.90231
ooooooffffff	-8.90249
hhhhhheeeeeeeeee	-8.90252
oooonnnnnnnnn	-8.90307
hhhhhhaaaaa	-8.90515
ooooooonnnnnnn	-8.90543
eeeeennnn	-8.90716
ooorrrrrr	-8.90796
oooooffff	-8.91251
ttthhhhhhhheeeee	-8.91738
aaaannn	-8.91797
nnnnddddd	-8.91918
hhhhheeeeee	-8.91945
oooouuuu	-8.92047
nnnndddddd	-8.92088
vvvveee	-8.92094
ooooorrrr	-8.92183
eeeeerrrr	-8.9237
rrrrreeeeeeee	-8.92684
vvvvvvvvveeeee	-8.92821
nnnddddddd	-8.93437
ooooouuuuuuuuuu	-8.93663
ooooofffff	-8.93729
iiiiiiinnnnnnn	-8.94259
oooooouuuu	-8.9436
aaaaaaaannnnnn	-8.94528
aaaannnnnnnn	-8.94534
ooonnnnnnn	-8.94639
oooooooffffffff	-8.95234
aaaaaannn	-8.95316
rrrrrrrrreeee	-8.95394
ooooooouuuuuuuu	-8.9542
aaaaaaannnnnnnnn	-8.95464
aaaaaannnnnnnn	-8.95613
eeeddddd	-8.95725
eeeeeeddddd	-8.95778
hhhhhhhhhhaaaaa	-8.95861
ooooooorrrr	-8.95985
ooonnn	-8.9618
eeeeddddd	-8.96237
rrreeeeeeeee	-8.96307
rrrrrrreeee	-8.96404
eeeeeeeerrrrrrrr	-8.96555
eeeennnnnnnnn	-8.96571
eeeeddddddddd	-8.96717
tttttooo	-8.96852
hhhiii	-8.96954
eeeeeeeeerrrr	-8.97293
eeeedddddddd	-8.97315
eeeeeeeeeerrrrrr	-8.97386
''''''''''	-8.97392
nnnggggggggg	-8.9746
rrrrrrrreeee	-8.97462
ooonnnnn	-8.97539
hhhhhhhheee	-8.97588
eeeerrrrrrrrrr	-8.97824
nnndddd	-8.97957
hhhhhhhhhhaaa	-8.98067
ooouuuuuuu	-8.981
nnnnnnddddddddd	-8.98118
ssssttttttttt	-8.98241
nnnnnnnnnndddd	-8.98349
iiiiinnnnnnnn	-8.98361
ssssttttttt	-8.98899
nnnndddddddddd	-8.9891
eeennnn	-8.98969
ssssstttt	-8.98978
eeeeeeedddddddd	-8.99119
eeeeeerrrrrrrr	-8.99132
hhhaaaaaaa	-8.99173
hheee	-8.99205
ooouuuuuuuuuu	-8.99438
aaaaaannnnnnnnnn	-8.99442
eeeeeeeerrrrr	-8.9955
eeeeeerrrrrrrrr	-8.99627
mmmmmeeee	-8.99674
oooooooonnn	-8.99678
iiisssss	-8.99832
eeeeerrrrr	-8.99851
eeeennnn	-8.99911
eeeeeesss	-8.99981
hhhhhhhhheeee	-9.00077
eeeeeddddddd	-9.0014
ttttttooo	-9.00257
ooonnnnnn	-9.00441
eeeennn	-9.00469
aaaaatttttttt	-9.00574
ooooonnnn	-9.00701
oooouuuuuuu	-9.00753
ooooouuuuu	-9.00854
aaaaaaaannn	-9.01103
oooooooonnnnnnn	-9.01106
ooooooonnnnn	-9.01135
nnnnddd	-9.01424
eeeeeerrr	-9.01677
ttttooooooo	-9.01888
oooooooorrrrr	-9.01979
nnnnnnnddddddd	-9.02006
tttttoooooo	-9.02296
ooofffff	-9.02379
aaaaannnnn	-9.02406
eeeeeerrrrrrrrrr	-9.02482
oooooooooonnnn	-9.02621
hhhhhhheeeeee	-9.02977
oooooonnnnnnnnnn	-9.0308
iiiiiiinnnnnnnn	-9.03141
rrrrreeeeee	-9.03272
iiiiiiiiinnnnnnn	-9.03433
rrreeeeeeee	-9.0378
rrreeeeeeeeee	-9.04007
nnndddddd	-9.04091
sssstttttttt	-9.04156
oooooooooouuuuu	-9.0434
nnnndddd	-9.04487
aaaaaaaaannnn	-9.04773
hhhhhhhheeeeeeee	-9.04813
oooooouuuuuuuuuu	-9.04899
ssssssstttttt	-9.05028
oooooonnnn	-9.05223
iiiiiiinnnnnnnnn	-9.05329
eeennnnnnnnnn	-9.0535
aaaaannnnnnnnnn	-9.05434
hhhhhheeeeee	-9.05479
eeeeennnnnnnnn	-9.05515
oooooooooonnn	-9.05518
nnnnngggggggg	-9.05756
eeeeeeeessssssss	-9.06047
eeeeennnnnnn	-9.06071
oooonnn	-9.06077
eeeeeeeeeerrr	-9.06092
hhhhhhhheeeeeee	-9.06182
rrrrrreee	-9.06206
aaaaaannnnnnn	-9.06301
ooooonnnnn	-9.06345
aaarrrr	-9.06364
rrrrrrrrreeeee	-9.06545
rrrreeee	-9.06599
hhhhhhee	-9.0686
rrrrrrrrreeeeeee	-9.06915
eeeeerrrrrr	-9.06962
vvvvvvvvvveeee	-9.07076
eeeeennnnnnnn	-9.07087
eeeeeedddddddddd	-9.07104
aaaaaaarrr	-9.07268
ooooooooonnnnn	-9.07431
oooooouuuuuuuuu	-9.07504
oooooonnn	-9.07507
iiiiiinnnnnnnnnn	-9.07573
oooffffff	-9.07588
rrrrrrrrrreee	-9.0783
ssssssttt	-9.08081
aaannnnnn	-9.08228
nnnnnnnnddd	-9.08376
▁iiii	-9.084
ooooouuuuuuuu	-9.08408
aaarrr	-9.0847
rrrrreeeeeee	-9.08752
tttttttttooooo	-9.08821
eeeeeeennnnn	-9.08854
hhhhhhaaaaaa	-9.08882
aaatttttt	-9.08895
▁iiiiiii	-9.09047
ooooooouuuuu	-9.09126
oooouuuuuuuuuu	-9.09129
ssssssssttt	-9.09257
eeeeeeeeeennn	-9.09344
ooooooooooffffff	-9.09408
eeeeeeeeddd	-9.09484
nnnttt	-9.09688
tttth	-9.09746
eeeeeeerrrrr	-9.0979
aaaannnnnnnnnn	-9.09825
aaaaaaassss	-9.09855
oooooooooonnnnn	-9.09935
rrrreeeeeeeeee	-9.09953
llllleeeee	-9.1019
eeeeeerrrrr	-9.10258
rrreeeeeee	-9.10274
hhhhhhiiii	-9.1036
ooooooooonnnnnnn	-9.10486
oooouuuuuuuuu	-9.10503
rrrrrrreeeeeee	-9.10524
ssssssttttttt	-9.10598
hhhhhhhiiii	-9.1084
iiiiiissss	-9.1085
iiiiiiisssssss	-9.10887
oooorrrrrrrrrr	-9.11163
ccchhhhhhh	-9.11691
eeeeeeeddddd	-9.11771
rrrrreee	-9.12201
eeeeddd	-9.12346
ooooooooouuuu	-9.12396
eeeeeeeeennnnn	-9.12558
hhhhhhaaaa	-9.12577
eeeeeeennnnnnnnn	-9.12581
lllllllllleeee	-9.12602
aaannnnnnnn	-9.12627
ooooorrrrrrrr	-9.12663
llleee	-9.12771
rrrrrrrrrreeeee	-9.12803
ttthhhhhhhhheee	-9.12836
ooooooorrrrrr	-9.1287
rrrrrrreeeeeeee	-9.12922
ssssstttttttttt	-9.12936
oooorrr	-9.13134
nnnnnddddddd	-9.13174
ooooouuuuuu	-9.13216
eeeeeessssssssss	-9.1324
oooooonnnnn	-9.13326
eeerrrrrrrrrr	-9.13407
hhhhiiiiiiii	-9.13531
oooooooouuuuu	-9.13559
oooooooofffff	-9.13571
sssssstttttttt	-9.13642
aaaatttttttttt	-9.13651
oooooffffffff	-9.13673
eeeeeerrrr	-9.1382
tttttooooooooo	-9.139
nnndddddddd	-9.14291
nnnnnnnndddddd	-9.14307
tttttttttooo	-9.14343
eeeeennnnnn	-9.14372
nnnnnndddddddd	-9.14396
oooorrrrrrrr	-9.14423
ooooofffffffff	-9.1443
oooooooooffff	-9.14745
oooooooouuuu	-9.14747
ooofffffffff	-9.14924
ttttttth	-9.1509
rrrreee	-9.15226
ooorrrr	-9.15231
ooooonnnnnnnnn	-9.15325
ssssssstttttttt	-9.15684
oooooonnnnnnn	-9.15758
eeeedddddddddd	-9.15796
eeeeeeeeddddd	-9.1598
iiissssssss	-9.16015
tttooo	-9.16209
aaaalllllll	-9.16245
ttthhhhheee	-9.16526
ooooooouuuu	-9.1654
ooooffffffff	-9.16611
eeeeedddd	-9.16616
aaarrrrrrrr	-9.16717
eeeeeeeedddd	-9.16952
aaaaattttttt	-9.16953
eeeennnnn	-9.16992
oooooooooofffff	-9.16998
ooooooorrrrr	-9.17012
rrrrrrrreeeeee	-9.17079
rrrrrreeeee	-9.17231
ccchhhh	-9.17289
iiisssssss	-9.17294
ttttttttttooo	-9.17295
eeeeeeennnnnn	-9.17372
ttttttttttoooo	-9.17421
ooooooonnnn	-9.17428
oooooouuuuuu	-9.17452
oooooooonnnnn	-9.17462
ttth	-9.17513
ooooooouuuuuuuuu	-9.17556
oooooooouuuuuuu	-9.17574
ttttoooooo	-9.17595
hhhhaaaaaaa	-9.17707
eeennnnnnn	-9.17742
nnnnggggggggg	-9.1784
oooooofffffffff	-9.18493
rrrrrrreeeeeeeee	-9.1861
ttttttttoooo	-9.18659
iiittttt	-9.18835
eeedddddddd	-9.19236
eeessssssssss	-9.19477
nnngggggg	-9.19499
aaaaaaattttttt	-9.19539
eeeeeerrrrrr	-9.19628
aaaaarrrrrrr	-9.19673
wwwwwwhhhh	-9.19756
eeedddd	-9.19835
tttttttooo	-9.20035
ssssttt	-9.20044
ooooorrrrrrrrrr	-9.20164
eeeeeedddd	-9.20196
tttttoooooooo	-9.20201
eeennnnnn	-9.20222
ssssttttt	-9.20382
hhhaaa	-9.20395
hhhhhhhhaaaaa	-9.20424
eeeeeedddddd	-9.20476
eeeeeddddd	-9.20506
aaaaaaaannnnnnnn	-9.20577
ooorrrrrrrr	-9.20867
eeellllll	-9.20952
sssssstttttt	-9.21142
ooooorrrrrr	-9.21155
hhhhhaaaaaaaaa	-9.21158
nnnnnnnddd	-9.21323
ooonnnn	-9.21347
hhhaaaaaaaaaa	-9.21352
aaannnnnnn	-9.21379
eeeennnnnnn	-9.21507
ooooonnnnnnnn	-9.21723
vvvvvvvveeeee	-9.21792
hhhee	-9.21814
hhhhhhhhhaaa	-9.21851
eeeennnnnn	-9.22021
aaaaaaaaarrr	-9.22073
oooooouuuuu	-9.22127
ttttth	-9.22152
nnnnnnnnddddddd	-9.22205
▁iiiiiiiiii	-9.22286
eeeeeeeeedddddd	-9.22424
tttthhhhhhhhheee	-9.22482
hhhhaaaaaaaaa	-9.22607
oooooofff	-9.2266
llllleee	-9.22735
eeeeeeesssssssss	-9.22886
ooofffffff	-9.22887
eeennn	-9.22937
wwwwwwaaa	-9.22945
hhhhhhhaaaaaaaa	-9.23017
hhhhhhhhhhaaaaaa	-9.23057
hhhhaaaa	-9.23082
sssssttt	-9.23088
aaaaaaannnnnnn	-9.23173
eeeeeeeerrrrrr	-9.23375
hhhhhhaaaaaaaa	-9.23437
iiiiiittt	-9.23459
nnngggggggg	-9.23655
ooooooonnnnnn	-9.23683
eeeeeeennn	-9.23689
eeennnnn	-9.23759
eeeeeeeeeerrrr	-9.23851
eeeeeeeeerrrrrr	-9.2392
eeessss	-9.23947
oooonnnn	-9.23969
tttttttttoooo	-9.2405
eeeeennnnn	-9.24086
eeeeeeeennnnnn	-9.24111
cccchhh	-9.24138
aaaaaaaatttttt	-9.24157
iiisssssssss	-9.24183
eeeeeeessss	-9.24196
ooooooffffffffff	-9.24206
hhhhhhhhhheee	-9.24294
rrrrrrrreeeee	-9.24297
ssstttttt	-9.24405
hhhhhhhhhiii	-9.24431
ccchhh	-9.24434
tttoooo	-9.24593
rrrrrrreeeee	-9.24596
nnnnnnnddddddddd	-9.24649
vvvvvvvveeee	-9.24672
aaaaaaasss	-9.24755
ttttttttthh	-9.24915
xxxxxxxxxx	-9.25023
ooorrrrr	-9.25131
sssttttttt	-9.25192
bbbbbeee	-9.25204
vvvvvvvveee	-9.2521
aaaaaaaaattt	-9.25219
ssstttttttt	-9.2528
aaaaaatttttt	-9.25378
ooooooooorrrrrrr	-9.25492
hhhhhhhhhhaaaa	-9.25494
oooofffff	-9.25552
oooooorrr	-9.25699
ooooffffff	-9.25759
aaattttttt	-9.25823
bbbeee	-9.25841
eeeeedddddd	-9.25893
eeeeeeeeeerrrrr	-9.25958
wwwwiii	-9.26368
wwwwwwaaaa	-9.26468
ooooooofffffff	-9.26488
tttttth	-9.2658
hhhaaaaaa	-9.26601
rrrrreeeeeeeeee	-9.26662
eeeeeeedddddd	-9.26666
oooorrrr	-9.2668
aaaaaarrrr	-9.26773
ooooooooouuuuu	-9.2678
rrrrrreeeeee	-9.26837
oooooooooofff	-9.2685
eeeeeeennnnnnnn	-9.26923
oooouuuuuuuu	-9.27033
rrrreeeeeeee	-9.27122
aaaaaaaannnnnnn	-9.27171
hhhhhhiii	-9.27172
oooofff	-9.27218
aaatttttttt	-9.27221
ooooooooffffffff	-9.27346
tttthh	-9.27478
eeeeeeeeeessssss	-9.27551
eeeeeeeeeeddd	-9.27588
iiiiiiiiiissssss	-9.27614
hhhhhhhhhaaaa	-9.27653
eeeeeeeerrrrrrr	-9.27747
aaaaaannnnn	-9.278
iiiiiiin	-9.27812
ooooooofff	-9.27987
tttttttttth	-9.27991
oooofffffffff	-9.28429
eeeeeeeennn	-9.28455
eeeeeeeeeddddd	-9.28479
ooonnnnnnnnn	-9.28488
ooooooouuuuuuu	-9.28492
ooooonnnnnnn	-9.28604
hhhhhhhhhiiiii	-9.28665
eeeddddddd	-9.28691
llliiiii	-9.28821
aaaassssssss	-9.28845
hhhhiiiiii	-9.28871
vvvvvvveeeee	-9.28892
ooooooooffffff	-9.2909
nnngggg	-9.29148
oooommmmmmm	-9.29214
sssssssstttt	-9.29244
nnnngggggggggg	-9.29482
tttiiii	-9.29711
aaaaaasssssss	-9.29748
ooooofffffff	-9.29874
bbbbbbbbbeeeee	-9.29994
nnnnnnngggg	-9.30179
ooooouuuuuuuuu	-9.30282
eeeeeeeeeddd	-9.30294
ttttthh	-9.30438
tttiii	-9.30504
oooooooonnnn	-9.30556
eeeeessssssss	-9.30706
eeeeeerrrrrrr	-9.30931
oooonnnnnnnnnn	-9.31045
sssssstttt	-9.31203
ooooorrr	-9.31213
hhhhhhhhiiii	-9.31299
rrrrrrrreeeeeeee	-9.31564
oooooofffffff	-9.31606
hhhhhhhhhhiiiiii	-9.3166
nnnnnggggggggg	-9.31717
nnnnnnnnnndddddd	-9.31789
iiiiissssssssss	-9.31815
ttttttttooo	-9.31868
nnnngggg	-9.31889
iiiissss	-9.31974
oooorrrrrrr	-9.3216
bbbbbeeeeeeee	-9.32182
pppppppppppp	-9.32411
rrrrreeee	-9.3255
lllllllleee	-9.32648
oooooooonnnnnn	-9.32699
heeeeeee	-9.32832
eeeeeeennnn	-9.32845
ooooooooofff	-9.32925
nnnnggggggg	-9.32935
rrrrrrrrreeeeee	-9.32947
oooooooooorrrrrr	-9.33003
ooorrrrrrrrr	-9.33035
iiiiitttttt	-9.33147
bbbbbbbbbeeee	-9.33179
ttthhhhhhhheee	-9.33267
vvvvvvvvvveeeee	-9.33416
eeeeeeessssss	-9.33432
llleeeeeee	-9.33437
tttttttoooooo	-9.33447
aaaattttttt	-9.33449
eeeeennn	-9.33838
aaaallllllll	-9.33873
aaaaaasssssssss	-9.3393
▁aaaa	-9.34025
ooooooooorrrr	-9.34109
eeeeeennnnnnnnn	-9.34178
eeerrrrrrrrr	-9.34206
hhhhhhhhhaaaaa	-9.34323
ooooooorrrrrrr	-9.34404
oooooooonnnnnnnn	-9.34441
hhhhe	-9.34463
oooffffffff	-9.3454
ooonnnnnnnn	-9.3468
oooooooooouuu	-9.34688
ooooffffffffff	-9.34744
aaaaadddddd	-9.34838
vvvvveeeeeeeee	-9.34908
hhhhhhhhhaaaaaa	-9.34919
hhhhhhhhhhiii	-9.34966
oooooorrrrr	-9.34985
oooooorrrr	-9.35001
oooffffffffff	-9.35006
eeeeeeeeedddd	-9.35137
aaaaaaarrrrr	-9.35143
tttthhhhhhheeee	-9.35145
eeeessssssssss	-9.35288
ooooooonnnnnnnnn	-9.3537
tttiiiiiii	-9.35411
rrrrrreeeeeeeee	-9.35448
oooofffffff	-9.35509
rrrreeeeeee	-9.35589
aaaaaarrrrr	-9.35598
rrrreeeeeeeee	-9.35714
nnnnnnnndddd	-9.35832
iiiiiiiisss	-9.35843
oooooonnnnnn	-9.35856
vvvvvvvvvveee	-9.36
oooooooooorrrr	-9.36029
oooooffffff	-9.36101
hhhiiiii	-9.36125
nnnnnnnnnnddddd	-9.36158
aaaattttttttt	-9.36286
ttttttooooooooo	-9.3629
wwwwwwwwwaaa	-9.36353
ssstttt	-9.36395
eeeeeennnnnnn	-9.36601
nnnttttt	-9.36609
aaaaassss	-9.36636
ooooooooouuu	-9.36666
ssssssssseeeeee	-9.36769
hhhhhee	-9.36773
aaaaaaannnn	-9.36814
aaaarrr	-9.36893
eeeeeeeennnn	-9.3691
mmmeeee	-9.36937
nnnnnnnnnddddddd	-9.37066
▁iiiiiiii	-9.37144
llleeeee	-9.37508
llliii	-9.37573
uuurrr	-9.3772
sssssssssttt	-9.38063
gggghhhh	-9.38065
iiittt	-9.38145
▁ttttttttthhh	-9.38343
nnnnnnnndddddddd	-9.38349
iiiitttttttt	-9.38422
nnnnnnndddddd	-9.3846
sssssssttttttt	-9.38464
sssssssstttttttt	-9.38481
aaarrrrrr	-9.38493
ooooouuuuuuu	-9.38637
ooooooooouuuuuu	-9.38782
rrrrrrrrreee	-9.38858
hhhhiiii	-9.38867
nnnnnnnnndddddd	-9.39019
aaaassssssssss	-9.39056
nnntttttt	-9.39112
vvvvvveee	-9.39315
bbbbbbbbbbeee	-9.3949
iiiittttttttt	-9.39606
ccccchhh	-9.39638
hhhhhhhiiiiiii	-9.39722
eeeeedddddddddd	-9.39753
hhhhhiii	-9.3976
ooooooooffff	-9.39947
nnnnnnnggggggggg	-9.40044
eeeeeedddddddd	-9.40156
eeeeeeeennnnnnn	-9.40186
eeeeeennnnn	-9.40195
aaaaalllllllll	-9.40236
aaaaaaaaaatttttt	-9.40363
iiissss	-9.40413
hhhhhhhaaaa	-9.407
aaaaasss	-9.40776
eeeddddddddd	-9.40866
iiiiiiiitttt	-9.40911
ttttthhhhhheee	-9.41147
tttthhhheee	-9.41198
tttoooooo	-9.41228
aaaaaattttt	-9.41541
eeeeeesssssssss	-9.41647
vvvvvvvvvveeeeee	-9.41655
eeeeeeennnnnnn	-9.41741
nddd	-9.41743
ooooowwwwwww	-9.41755
ttttttttttoooooo	-9.41756
oooooooffff	-9.41773
oooooorrrrrrrr	-9.4188
nnnnnnnttttt	-9.41928
ttttthhhhheeeeee	-9.42184
iiiiiissssss	-9.4222
hhhhhhhiiiii	-9.4224
nnnngggggggg	-9.42368
eeeeaaaaaaaa	-9.42694
vvvvvvvveeeeee	-9.42695
nnnnnntttt	-9.42698
sssstttt	-9.42718
hhhhooo	-9.42718
iiiiiitttttttttt	-9.42753
sssstttttttttt	-9.42905
eeeennnnnnnn	-9.42947
tttttttoooo	-9.42956
eeeessss	-9.43042
nnnttttttt	-9.43081
oooooooofff	-9.43094
rrrrreeeee	-9.43262
heee	-9.43268
eeeesssssss	-9.433
nnnnnnngggggg	-9.43386
ttttttooooo	-9.43391
aaallllllll	-9.43563
eeeeeessssss	-9.43602
uuuuuuuttttttt	-9.43603
rrrrrrreee	-9.43682
ttttttoooooooo	-9.43842
aaaaaaarrrrrrrrr	-9.43842
vvvvveee	-9.44001
ooooooooorrr	-9.44005
aaaaaaaaattttt	-9.44115
vvvveeeeee	-9.44138
ssssssssstttttt	-9.4415
hhhhhaaaa	-9.4418
eeeeessssssssss	-9.44417
bbbbbbeeeeee	-9.44426
eeeeeeeaaaaa	-9.44578
hhhhhhiiiiii	-9.44689
lllllleee	-9.44699
hhhhhaaaaaaaaaa	-9.44739
eeeeeeeedddddddd	-9.44904
▁wwwwwww	-9.44949
rrriii	-9.45048
vvvvvveeeee	-9.45052
eerrr	-9.45116
kkkkkkeeee	-9.45197
tttttttth	-9.45578
aaannnnnnnddddd	-9.45623
oooouuuuuu	-9.45712
oooowww	-9.45722
mmmmmmmmeeeee	-9.45964
ddddddddeee	-9.46047
vvvveeee	-9.46117
iiittttttt	-9.46225
thhh	-9.46244
oooooorrrrrrr	-9.46256
eeeeeennnn	-9.46481
aaaasssssss	-9.46485
aaaarrrrrr	-9.46526
ooooooooooffff	-9.46664
iiiiiiiissss	-9.46678
hhhhhhhhaaaaaaa	-9.46707
sssssssttttt	-9.46778
nddddddd	-9.46916
lllleee	-9.4692
aaaassss	-9.47129
jjjjjjjjjj	-9.47218
ttthhhhhhhhhheee	-9.47237
sssssssssttttttt	-9.47501
hhhhhhhhhhooooo	-9.47538
cccchhhh	-9.47755
ttthhhhhheee	-9.47772
rrrrrrrrrreeee	-9.48096
ppppppeee	-9.48219
aaaaassssssss	-9.48219
ttttttttoooooo	-9.48287
aaaaatttttttttt	-9.48376
oooooooowwwwww	-9.48408
▁hhhhh	-9.48464
sssssssstttttt	-9.48495
eeeeeeeedddddd	-9.48549
tttthhhhhhheee	-9.48656
bbbbbbeee	-9.487
tttttttthh	-9.48735
iiin	-9.48829
iiiiittt	-9.48875
lllllyyy	-9.48939
wwwwwwwwaaaaaaa	-9.48943
ooooooottt	-9.49095
eeeeeessssssss	-9.49153
eeeeeeeeeedddddd	-9.493
vvvvvvveeeeee	-9.49346
ttttttoooooooooo	-9.49358
ssssaaa	-9.49368
iiiiittttt	-9.49536
wwwwwhhhhh	-9.49704
hhhiiiiii	-9.49725
wwwwiiiiiiiii	-9.49775
iiiiiiiiiitttttt	-9.49847
nnnnnddddddddd	-9.49868
eeeeeeeennnnnnnn	-9.49966
eeeeeeeeeennnnnn	-9.50115
rrrrreeeeeeeee	-9.50146
eeeeeeeesssss	-9.50258
iiiisss	-9.50307
hhhhhhe	-9.50314
qqqqqqqquuuuu	-9.50339
eeennnnnnnn	-9.50361
nnnnnngggggggggg	-9.50656
hhhhhhiiiiiiiiii	-9.50745
aaaaarrrrrrrr	-9.50852
aaaaaarrrrrr	-9.50919
bbbbbbbbeeeee	-9.5123
eeeeeeeesss	-9.51247
uuuuurrr	-9.51255
aaaaaattt	-9.51458
vvvvveeeeee	-9.51505
eeeeeddddddddd	-9.51683
iiiiiiiissssssss	-9.51728
eeeeesssss	-9.51752
oooorrrrrr	-9.52202
eeeeeepppppppp	-9.52261
oooorrrrrrrrr	-9.52384
hhhaaaa	-9.52428
lllyyyyyyyyy	-9.5243
eeedddddd	-9.52764
nnnoooooooo	-9.52777
aaaannnnnnddd	-9.5288
tttttiiiii	-9.52932
aaaaassssss	-9.53064
eeexxxxxxxx	-9.53142
eeeeeennnnnnnnnn	-9.53204
aaaaaaaattt	-9.5324
cccccchhhhhhh	-9.53242
eeeeeeddddddddd	-9.53329
nnnnnnnggggggg	-9.53362
tttttthhheeee	-9.53374
ooonnnnnnnnnn	-9.53443
rrrrrrreeeeee	-9.53544
aaaaallllllll	-9.53685
ssssssstttt	-9.53726
mmmmeeeee	-9.53755
iiiissssssssss	-9.53761
hhhhhhhiii	-9.53766
llleeee	-9.53788
wwwwwaaaa	-9.53838
aaaaattt	-9.53997
llllllleeeee	-9.54187
rrrrrrrrrreeeeee	-9.54192
wwwwwwwiii	-9.54305
tttooooooo	-9.54315
oooooooooouuuu	-9.54442
eeeeeeedddd	-9.54453
nnnnnnnnnoooooo	-9.5448
oooooooorrrrrrr	-9.54494
nnnnnnnooooo	-9.54515
aaannnnnnnndddd	-9.5485
nnnnnnnggg	-9.54963
nnnnndddddddd	-9.54966
aaaaaaaaaannnnnn	-9.55185
vvvvveeeeeee	-9.5522
▁bbb	-9.5522
eeedddddddddd	-9.55276
aaaaaassssssss	-9.55344
aaaaattttt	-9.55347
aaaaaaasssss	-9.55437
vvvveeeeeee	-9.55461
eeeennnnnnnnnn	-9.55628
aaaaaaaattttttt	-9.55698
aaasss	-9.55711
llllllyyyyyyyy	-9.55722
eeeeeennn	-9.55727
ooooooooonnnnnn	-9.55833
ooooowww	-9.55918
iinnn	-9.55988
nnnnnnnnttt	-9.56019
iiiiiittttttttt	-9.56217
tttttthh	-9.56237
iiiiiiiiiisssss	-9.56354
vvveeeeeeeee	-9.56491
rrrrrreeeeeeeeee	-9.56621
nggggg	-9.56633
vvveeeeeeee	-9.5666
aaaaaaaaatttt	-9.56742
oooooooorrrrrrrr	-9.5676
hhhaaaaaaaaa	-9.56804
wwwwwhhh	-9.5706
sssssttttttt	-9.57149
ttttttttooooo	-9.57155
aaaaaaaassssss	-9.57226
iiiiitttt	-9.57234
aaaarrrrrrr	-9.57243
eeeeedddddddd	-9.57304
cccaaaa	-9.57559
ssssssttttttttt	-9.57665
wwweeeeee	-9.57709
sssssttttt	-9.57917
rrriiiii	-9.57996
hheeeeeeeee	-9.58004
dddeee	-9.58025
aaannnnnnnnnnddd	-9.58079
eeeeeeeeddddddd	-9.5816
aaaaallllll	-9.58247
oooooooorrrrrr	-9.58278
rrrrrreeeeeeee	-9.58291
tttthhhhheee	-9.58338
ttttttthhhhhheee	-9.58489
iiiiissss	-9.58565
ooorrrrrrrrrr	-9.58593
eeeeeeeeesssssss	-9.58702
aaann	-9.58829
sssttttt	-9.58893
aaaaaaaarrrrrr	-9.5892
tttttttthhheeee	-9.59001
oooooonnnnnnnnn	-9.5906
tttthhheeeeeee	-9.59126
eeeeeeeeesssss	-9.59138
iiiiiisssss	-9.59213
llllllleeee	-9.59223
iiiittt	-9.59394
aaaaann	-9.5943
▁wwwwwwwww	-9.59589
aaaallll	-9.59623
vvvvvvvvveeee	-9.59718
hhhhhiiiiiiii	-9.59758
iiitttttt	-9.59836
aaarrrrr	-9.59961
eeeeeennnnnnnn	-9.60023
iiiiissssssss	-9.60099
ooooooooonnn	-9.60169
iiiiiiissss	-9.602
ttttttoooo	-9.6036
innn	-9.60373
llliiiiiiiii	-9.60495
aaaaarrrrr	-9.605
eeeeeeeeeennnn	-9.60653
tthhh	-9.60668
heeeee	-9.6073
aaaaaaaallllllll	-9.60746
ttttttttooooooo	-9.60753
aaaaarrrrrr	-9.60859
vvvvvvveeeeeee	-9.6089
nnnnooo	-9.61024
annnnnn	-9.61091
hhhhhhhaaaaaa	-9.61107
hheeee	-9.61158
tttthhhhhheeee	-9.61159
oooommmmmmmmmm	-9.61164
tttttthhhhhheeee	-9.61293
iiiiiiiinn	-9.61302
ooooorrrrrrr	-9.61314
aaassss	-9.61346
vvvvveeeee	-9.61364
cccccchhhhhhhhhh	-9.61394
wwwwwwwwhhhhh	-9.61466
ttttthhhhhhhhhe	-9.61526
nnnnnnnnnddddd	-9.61615
ttthh	-9.61617
aaassssssss	-9.61675
wwwwwaaaaaaaa	-9.61749
tttttoooo	-9.61772
oooooouuuuuuuu	-9.61786
oooooowwww	-9.62026
ggghhh	-9.62077
ooooooffffffff	-9.6209
aaaaaaaassssssss	-9.62124
aaaattt	-9.62299
wwwhhhhhhh	-9.62447
llllyyy	-9.62647
eeeeeeeddddddddd	-9.62719
ttttiiii	-9.62787
oooooooooorrr	-9.62809
uuuuurrrrrrr	-9.62813
sssssssssssss	-9.62915
vvvvvveeeeeeeee	-9.63054
eeeeeeddddddd	-9.63178
ooooooofffffffff	-9.63206
bbbbbbeeee	-9.63257
nnnnnnttttttt	-9.63279
vvvvvvvvveeeeeee	-9.6339
eeeeddddddd	-9.63412
tttttttiiiiiii	-9.63511
aaasssss	-9.63553
eeeeeeeeerrrrr	-9.6363
mmmmmmmmmeeeeeee	-9.63769
aaaaaaaaaasss	-9.63827
iiiiiiiiiittt	-9.63865
bbbeeee	-9.63925
tttttooooooo	-9.63949
▁tttttttthhh	-9.63996
uuuulll	-9.64058
heeeeee	-9.64079
▁wwwww	-9.64124
tttttttooooooo	-9.64175
ooooooonnnnnnnn	-9.64313
iiiiiiiiisss	-9.64338
tthhhhh	-9.64365
ooooorrrrrrrrr	-9.64371
aaadddddd	-9.64472
ccceeee	-9.64563
aaalllllllll	-9.64592
iiiiiiiisssssss	-9.64596
oooooooommm	-9.64596
hhhiiiiiiii	-9.64619
oooooou	-9.64708
bbbbbeeeeeee	-9.64752
aaaaaaassssssss	-9.64795
wwwwwwwwwaaaaa	-9.64856
wwwiiii	-9.6488
aaannnnndddddd	-9.64928
hhhhaaaaaa	-9.65002
vvvvvvvvveee	-9.65033
aaannnnnnnnddddd	-9.6525
aaaaaassssssssss	-9.65262
eeewwwwwwwwww	-9.65384
bbbeeeeeeeee	-9.65412
ttthhheee	-9.6558
iiiisssss	-9.65594
aaaatttttttt	-9.65652
rrrrriiiiiiii	-9.65675
bbbbbbbbbeeeeee	-9.65718
aaaaaattttttt	-9.65743
aaaaaaattt	-9.65782
aaaaaarrrrrrrrrr	-9.65944
eeeer	-9.66012
mmmmeeeeee	-9.66092
ttthhhhheeeee	-9.66098
bbbbbeeeeee	-9.66343
hhhhaaaaaaaa	-9.6639
lllllllleeee	-9.66391
hhhhhhaaa	-9.66405
nnnnoooooo	-9.66457
thhhhhh	-9.66532
nnnnnnnnnnooooo	-9.66587
llleeeeeeee	-9.66757
iiiiiiiiittt	-9.6683
hhhhhoooooooooo	-9.66864
tttttttooooo	-9.67078
aaaarrrrr	-9.67154
iiiiiiiiittttt	-9.67175
ttthhhhhhhhhhe	-9.67195
rrrrrrrriiii	-9.67227
ooooooommmmmmmmm	-9.67257
lllllleeeeeee	-9.67377
iiiiin	-9.67386
oooooooouuuuuu	-9.67391
oooowwwww	-9.6741
mmmmmmmeeee	-9.67432
aaaaaaaaalllllll	-9.67477
rrrrrreeee	-9.67538
ttttttoooooo	-9.67679
uuuuuuuuuurrrrr	-9.67809
bbbeeeeeeeeee	-9.67841
wwwwwwwaaaaa	-9.67898
vvvvee	-9.67901
aaannnnnnnnnddd	-9.67988
lllaaaa	-9.6802
ooooowwwww	-9.68024
mmmeee	-9.6807
ooooooooofffffff	-9.68072
nnnnnnggggggggg	-9.68096
nnnnnoooooooooo	-9.68165
lllliiii	-9.68345
llllleeeeeeee	-9.68355
aaaalllll	-9.6837
aaaallllll	-9.68453
hheeeeeeeeee	-9.68498
hhhhhhiiiii	-9.68568
iiiitttttt	-9.68593
vvveeeee	-9.68609
eerrrrrrr	-9.68714
nnnnnnnngggggggg	-9.68714
oooooooooorrrrr	-9.68771
tttoooooooooo	-9.6887
wwwwaaaaaa	-9.68941
iiiiiiitttttttt	-9.68944
qqqqqqqqqquuuuu	-9.6913
mmmmmmmmmaaa	-9.69251
ssssssaaaa	-9.69433
vvveeeeeee	-9.69445
wwwhhhh	-9.69465
sssaaaaa	-9.69556
hhhaaaaa	-9.69577
wwwwhhhhh	-9.69579
wwwaaaaaaaaaa	-9.69605
ssssssssstttt	-9.69623
eeeeeewwwwww	-9.69628
iiinnnnnnnnnnggg	-9.69639
▁wwwwww	-9.69674
lllooo	-9.69736
iiiiiiiiisssss	-9.69788
aaaaaalllllllll	-9.69893
ooooooofffff	-9.69912
iiiiiiissssssss	-9.69936
nnggggggggg	-9.69937
mmmmmmmmmmaaaaa	-9.70226
aaaaasssssss	-9.70237
▁aaaaa	-9.70275
innnn	-9.70285
wwwwwwwwwwhhhhh	-9.70293
ooooooou	-9.70309
eeeeeeeeennnnnn	-9.70575
hhhhhaaaaaaaa	-9.70614
eeeeeeeeeeddddd	-9.70797
tttttttthhhheee	-9.7081
wwwwwwwwweee	-9.7084
mmmmmmmmeeee	-9.70846
aaaaaaaaaattttt	-9.70909
nnnnnngggggggg	-9.70922
hhhhhhhhhhooo	-9.70925
lllyyyy	-9.70929
tttttttttooooooo	-9.71066
eeeeeeeeennnn	-9.71194
lllleeeeeeeeee	-9.7124
oooonnnnnnn	-9.71264
lllllllaaa	-9.71277
aaassssssssss	-9.71362
lllyyyyyy	-9.7144
oooooooorrr	-9.71645
hhhhhhhhaaaaaa	-9.71658
hhhhhhhhhaaaaaaa	-9.71693
eeeeeeeeennnnnnn	-9.71737
ooooooffff	-9.71752
ooooooowwwww	-9.71822
vvvvvvvveeeeeee	-9.71844
ttthhhhhhheeee	-9.71876
tttttthhhheee	-9.71909
ttthhhhhhheee	-9.71932
aaaaarrr	-9.71948
lllaaaaaa	-9.71965
iiiiiiiittttttt	-9.7204
hhhhhhhaaaaaaaaa	-9.72055
lllooooooooo	-9.72155
uuulll	-9.72169
ccccccchhh	-9.72226
iiiiinnnnnnnnggg	-9.7232
bbbbeeeeee	-9.72398
vvvvvveeeeee	-9.72484
bbbbeeeeeeeee	-9.72498
eeeeeellllllllll	-9.72548
aaaaaalllllll	-9.7255
ttttoooooooo	-9.72656
wwwwiiii	-9.72709
sssssseeeeeee	-9.72813
oooooooouuuuuuuu	-9.72952
lllleeeee	-9.72962
hhhhaaaaa	-9.72995
ttttthhheee	-9.72998
nnnooo	-9.73001
ooooooooorrrrrr	-9.73036
lllllllllliiiii	-9.73068
vvvvvvveeeeeeeee	-9.73114
aaaaaallllllllll	-9.73201
cccccchhhh	-9.73216
aaaaaassss	-9.73441
ooooommmmmm	-9.73555
uuuussssssss	-9.73791
ccccccceeee	-9.7384
llllllleeeeeee	-9.73944
mmmmmmmmmeeeee	-9.73951
nnnnnndddddddddd	-9.74001
aaaaadddddddd	-9.74017
nnnoooo	-9.74025
sssssshhh	-9.74029
eeeeeeeeeddddddd	-9.74084
aaaaaaaarrrrrrrr	-9.74163
oooooommmmmmm	-9.74174
ttttttttoooooooo	-9.74451
nnnnnoooooooo	-9.74572
aaaaaaaarrr	-9.74573
ttttiiiiiiiii	-9.74579
iiiiissssss	-9.74685
wwwwwiii	-9.74755
hhhhaaaaaaaaaa	-9.74756
ttthhhhheeeeee	-9.74779
aaaaaaalll	-9.74809
eeennnnnnnnn	-9.74822
wwwwwwweeeeee	-9.74881
aaannnnnnddddd	-9.74966
aaaaaann	-9.75025
vvvvveeeeeeee	-9.75148
ddddddddddeeee	-9.75167
ssstttttttttt	-9.75189
eeemmmm	-9.75193
vvvvvveeeeeee	-9.75235
wwwwwwwwhhhh	-9.7525
eeeeellllllllll	-9.75366
cccccccchhh	-9.75391
vvvvvveeeeeeee	-9.75427
eeelllllll	-9.75504
bbbbbbbbbbeeeee	-9.75591
aaaaannnnnnndddd	-9.75695
wwwwwwhhhhhhhhh	-9.75851
▁hhhhhhhhheee	-9.75867
sssseeeeeee	-9.75934
ooou	-9.75967
aaaaaaaarrrrrrr	-9.76067
tttthhheeeee	-9.76242
hhhhhhaaaaaaaaa	-9.763
lllllliiii	-9.76395
oooooorrrrrr	-9.76544
vvvvvvvvveeeeee	-9.76598
eeeeemmmmmmmmm	-9.76639
nnnnnnnnnntttttt	-9.76646
aaaaaaaaasss	-9.7669
aaaaaaatttttttt	-9.76787
uuuusssssssss	-9.7679
aaaaaannnnnddddd	-9.76887
oooooffffffffff	-9.76965
sssssshhhh	-9.77028
aaaaaaaaattttttt	-9.77066
aaaaatttt	-9.77277
uuuurrr	-9.77315
tttttthhhheeeee	-9.7733
ttttttthhhhheeee	-9.7739
eeeeeeeddddddd	-9.77463
hhhhhhhhhiiiiiii	-9.77472
mmmmmmmmaaa	-9.77556
ggggggghhhhhh	-9.77631
oooooommmm	-9.77703
llleeeeee	-9.77873
wwwwwwwwhhhhhhhh	-9.77895
ssssssshhhh	-9.77909
cccccchhh	-9.7795
rrrrrrrooooooo	-9.7806
nggggggg	-9.78161
llllllllliiii	-9.78193
ccccccchhhhhhh	-9.78294
iiittttttttt	-9.78559
hhhiiiiiiiiii	-9.78613
oooooooommmmm	-9.78652
iiiiiiiiissssss	-9.78654
ooooooorrr	-9.78754
oooooooffffff	-9.78761
aaaaaaaaaarrr	-9.78947
aaaacccccc	-9.79159
vvveeeeee	-9.79298
bbbbeeeee	-9.79314
sssssssseeeeeee	-9.79506
vvvvvvveee	-9.79566
lllyyyyyyyy	-9.79682
oooooommm	-9.79762
tttttiiiiiiiii	-9.79764
▁tttttttttthhh	-9.79794
tttttttttiii	-9.79815
oooooooookkkkkk	-9.79885
aaaaaattttttttt	-9.79937
hhhhhhhiiiiiiiii	-9.80017
aaalllll	-9.80069
bbbbbbbbeeee	-9.8009
wwwwwwwwwiiiiiii	-9.80115
aaaaaaaaasssssss	-9.80126
errrr	-9.8014
ccchhhhhh	-9.80192
lllllllleeeee	-9.80292
sssssssssuuuuu	-9.80424
mmmmmmmmeee	-9.8044
aaadddddddd	-9.80454
lllllllllaaaa	-9.80616
ppppppppppppppp	-9.80731
lllllllyyyyy	-9.80773
eeeerr	-9.80885
ooooonnnnnnnnnn	-9.8098
aaaarrrr	-9.80984
cccchhhhh	-9.81225
sssssseeeeee	-9.81401
wwwwhhhhhhhh	-9.81435
ttttiiiiiiii	-9.81439
wwwwwwwwiiii	-9.81616
hhhhhiiiiiiiiii	-9.8163
aaaaaaaaaattt	-9.81747
tttttthhheee	-9.81748
fffffooo	-9.81851
wwwwwwiiiiiiii	-9.81887
iiiiisssss	-9.82063
ooooooooofffff	-9.82117
wwwhhhhhhhh	-9.82202
uuuurrrrrr	-9.8221
oooooooooooooo	-9.8241
eeeeeefffff	-9.82492
oooommmmmmmmm	-9.82519
hhhhhiiiiiiiii	-9.82566
wwwwwwwaaaaaaaaa	-9.82695
aaaaan	-9.82698
uuuuuuuunnnn	-9.83093
▁ttttttthhhhhh	-9.83185
tthhhhhhh	-9.83278
wwwhhhhhhhhhh	-9.83405
ooooowwww	-9.8346
llllllldddddd	-9.83524
▁bbbb	-9.83547
llllllleeeeeeeee	-9.83701
aaaaaarrrrrrrr	-9.83915
ffffffffffff	-9.84131
ooommmmmmm	-9.84247
cccccceee	-9.84258
wwwwwwwwwhhh	-9.84299
rrrrrroooooooo	-9.84349
uuuuuurrrrrr	-9.84432
wwwwwwwwaaaaa	-9.84439
wwwwwwwhhhhhhh	-9.84531
iiiiiiiccccccccc	-9.84537
tttttttoooooooo	-9.84643
kkkkkeee	-9.847
eeeeeeeeeennnnn	-9.84718
vvvveeeeeeee	-9.84723
ooooommmmmmmmmm	-9.84852
iiiiiiiiiccccc	-9.84869
llllllyyyyyy	-9.84939
sssssseeeeeeeeee	-9.85123
aaaaaaaarrrr	-9.85186
wwwwwwwwiiiiiii	-9.85255
nnndd	-9.85386
lllllllliiiii	-9.85489
▁ttttttthhhh	-9.85509
cccceee	-9.85518
aaaaarrrrrrrrr	-9.85527
cccccccccoooo	-9.85542
tttttthhhhheeee	-9.85626
tttthhhhheeeee	-9.8565
ooooommmmmmmm	-9.85654
tttttiiiiiiiiii	-9.85696
ooooommmm	-9.85729
llllllllloooo	-9.85879
ooooooooouuuuuuu	-9.86007
onnn	-9.86094
iiiin	-9.86253
iiitttttttttt	-9.8627
ttthhhhhhheeeeee	-9.86423
ooooommmmmmmmm	-9.86448
tttthhhhheeeeee	-9.8668
pppppprrrrrrr	-9.86747
vvvvvee	-9.86756
eeeeexxx	-9.86833
▁bbbbb	-9.87119
aaarrrrrrr	-9.87141
ttttthhhhhhhhhee	-9.87163
mmmaaaaaaaaaa	-9.87222
nnnnnneeeeeee	-9.87227
nnnnnnnnggggg	-9.87269
bbbbbbbeeeeeeeee	-9.87345
sssssssssssssss	-9.87496
lllllleeeeeeee	-9.87499
gggggghhhhhhhhh	-9.87745
vvve	-9.87817
ttttthhhhheee	-9.87936
ssssssssoooooooo	-9.88069
vvvee	-9.88073
▁tttttttttthhhhh	-9.88083
cccccccchhhhhhh	-9.88121
wwwwwaaaaaaaaaa	-9.88136
wwwwwwaaaaa	-9.8825
wwwwhhhhhhhhh	-9.88251
ddddddeeeeee	-9.88278
gggeeee	-9.88329
bbbbbbbbeeeeee	-9.88455
aannnnn	-9.8846
mmmmeeeeeeeeee	-9.88469
ggggghhh	-9.88484
ggghhhh	-9.88551
aaaallllllllllll	-9.88683
aaabbbb	-9.88799
ooouu	-9.88961
tttttllll	-9.89202
ggggghhhhhhhhh	-9.89233
ffffrrr	-9.89245
bbbbbblll	-9.89266
aaaaalll	-9.89302
ennnnnn	-9.89316
sssssssssttttt	-9.8937
zzzzzzzz	-9.89375
ddddddddeeeee	-9.89432
cccaaaaaaa	-9.89476
aaaarrrrrrrrrr	-9.89649
hheeeeeee	-9.897
aaaaaaaatttttttt	-9.89844
ssshhhhhhhh	-9.89867
ccceee	-9.90048
kkkkkkkkeeeee	-9.90066
eerrrrrr	-9.90153
mmmoooooooooo	-9.90187
eeeeeeccccccccc	-9.90405
llliiiiiiiiii	-9.9043
nnnnnnnnnnoooo	-9.90569
aaarrrrrrrrr	-9.90596
wwwwwwwaaaa	-9.90632
hhhhhhiiiiiiiii	-9.90748
iiiiitttttttttt	-9.90861
hhhhhhhhhooooooo	-9.90956
mmmmmmeeeeeeee	-9.91049
aaannnnnnnnndddd	-9.91098
nnnnnntttttttt	-9.91308
hhhhhhiiiiiii	-9.91328
ccccccoooooooooo	-9.91472
ooooooooommmmmmm	-9.91544
llliiiiiii	-9.91586
oooooooommmmmm	-9.9174
bbbbbbbeeee	-9.91957
mmmmmmmmaaaaa	-9.92232
sssssssssseee	-9.92277
kkkkkeeeeeee	-9.92577
aaaaaaadddddddd	-9.9259
iiiiiiiiin	-9.92715
ouuuuuuu	-9.92856
hhhhhhhhaaaaaaaa	-9.92942
ppppppppeeeee	-9.93142
wwwwwwwwwwaaaa	-9.93148
nnnnnnnnnngggg	-9.93261
llllllllliiiiii	-9.93399
rrrrrrooooooooo	-9.93436
eeeeeeeerrrr	-9.93869
wwwwwwhhhhhh	-9.93895
ttttwwwwww	-9.93913
wwwwwwwwwaaaaaa	-9.93956
vvvveeeeeeeeee	-9.94358
llllllllyyyy	-9.94371
iiiinnnnnnnngggg	-9.94558
ttthhheeee	-9.94604
tttthhhhhheee	-9.9463
oonnnnnnnnn	-9.94766
rrrrrrrrriiiiii	-9.94898
bbbbbbbbeee	-9.94927
tttthhheee	-9.95492
ooooooonn	-9.95579
ttthhheeeee	-9.95626
tttttttthhheee	-9.95659
aaaaaaarrrrrr	-9.95783
iinnnnnnnn	-9.95852
ccccccccchhhhh	-9.95956
lllllleeeeeeeee	-9.9605
ttthhhheeeeeeee	-9.96143
eeeeeeellllll	-9.96206
uuuuuuuunnn	-9.9642
ndddddd	-9.96555
hhhhhhhhiiiiiii	-9.96635
fffffffffff	-9.96752
oooowwwwwwww	-9.96884
ccchh	-9.97038
hhhhhhhhhhiiiii	-9.97147
wwwwwwwwiiiiiiii	-9.97212
ttttthhheeeeee	-9.9728
wwwwwaaaaa	-9.97491
ttttttttiiiiii	-9.97705
aaaacccccccc	-9.97913
ffffooooooorrrrr	-9.97958
aaaannnddddd	-9.98224
qqquuu	-9.98276
dddddiiiiiiiiii	-9.98332
rrrrrrrrrooooooo	-9.9836
oooooowwwwwwwww	-9.98388
ooooooookkkkkkk	-9.98499
aaaaaaaaarrrrrrr	-9.98755
oorrrrrrrrr	-9.98821
ooooooooommmmmm	-9.98918
lllllllleeeeee	-9.99099
iiinnnngggg	-9.9942
ccccccccoooooooo	-9.99454
ooowwwwwwwww	-9.99491
nnncccccccc	-9.99521
aaaaannnnnnddd	-9.99537
sssssssshhhhhhhh	-9.99643
ddddddddeeeeeee	-9.99917
iiiiiissssssssss	-10.0017
wwwwaaaaaaa	-10.0039
ccccccchhhhhhhh	-10.0047
nnnnnnnnooooooo	-10.0057
ccccchhhhhhhhhh	-10.0059
mmmmoooooo	-10.0066
wwwwaaaaaaaaaa	-10.0083
eeeeeeeeffffffff	-10.0087
ekkkkkk	-10.0097
aaaaaaarrrrrrrr	-10.0109
edddd	-10.0137
iiiiiiicccccccc	-10.0165
llllldddddd	-10.0174
mmmmmmmmeeeeeee	-10.0175
aaaaassssssssss	-10.0194
iiiidddddd	-10.0195
lllllllleeeeeeee	-10.0198
aaaannnnnddddddd	-10.0199
sssssssshhh	-10.0208
llllloooooooooo	-10.0215
cccccccchhhh	-10.0237
▁wwww	-10.0241
wwwiiiiiiii	-10.0252
lllddd	-10.0272
rreeeee	-10.0288
vvvvvvvvvviiiii	-10.0319
bbbbbbbbeeeeeeee	-10.0327
eeeeeemmmmmmmmmm	-10.035
uuuuuuuutttttttt	-10.0376
ssssssssssssss	-10.0415
▁mmmmmm	-10.0418
pppppppppprrr	-10.0446
pppppppprrr	-10.0465
tttthhhheeeeee	-10.0472
aaaaaacccccccccc	-10.0488
aaaaaaaan	-10.0528
hhhiiiiiiiiiisss	-10.0538
ssssuuuuuuuu	-10.0543
wwwwwwwwwaaaaaaa	-10.0547
mmmmmmmmeeeeee	-10.0566
cccccccchhhhhh	-10.0571
eeeeeeeemmmmmmmm	-10.0581
wwwwwwwwwwiiiiii	-10.0592
oooooodddddddd	-10.0604
iiinnnnnnnnngggg	-10.0619
rrrrrrriiiiiiiii	-10.0651
ccccccccchhhh	-10.0655
ooooooowwwwwwww	-10.0672
mmmmmmmmeeeeeeee	-10.0717
oooooooooowwww	-10.0759
eeeeeemmmmmmm	-10.0778
ccccccccchhhhhh	-10.0832
llllllllllyyyyy	-10.0846
▁wwwwwwwwww	-10.0917
▁ttttthhhhhhh	-10.0938
wwwwwwwwwhhhhhh	-10.1023
uuuuuuuuunnn	-10.106
tttthhhheeeeeeee	-10.1135
bbbuuuuu	-10.1178
eeeeeelllllll	-10.121
kkkkeeeeeeeee	-10.1214
eeeeeeeemmmmmmm	-10.1224
bbbbbbbbbbuuuuuu	-10.1275
uuuuuutttttttttt	-10.1299
tttthhhhhheeeeee	-10.1307
▁tttttttthhhhhhh	-10.1325
iiiinnnnnnnnnggg	-10.1333
iiiinnnnnngggg	-10.1343
veee	-10.1355
iiirrr	-10.1445
oooooooopppp	-10.1462
▁hhhhhhhheeee	-10.1508
qqqqqqqqquuu	-10.1585
oooooooommmmmmmm	-10.1587
ojjjj	-10.159
wwwwwwwwwhhhhh	-10.165
cccccccccceeeeee	-10.1657
▁hhhhhhheeee	-10.1713
cccccccccaaa	-10.1856
ttttttttthhheee	-10.1959
oooooof	-10.1982
ggggghhhhhhttt	-10.207
gggggggggghhhhhh	-10.2144
oooooooddd	-10.2152
vvvvvvvveeeeeeee	-10.2174
hhheeeeeeeeeerrr	-10.2181
aaaaaannndddd	-10.2215
iiiiiiiidddddd	-10.2217
tttthhheeeeeeee	-10.2247
gggghhhhhhhtttt	-10.2376
kkkeeeeeee	-10.2394
ggggggggghhhhhh	-10.2415
tttthhhhheeeeeee	-10.2441
nnnnnnngggggggg	-10.2514
eeeeeeevvvvvvvv	-10.261
uuuuuuuuuutttttt	-10.2673
vvveeeeeeeeee	-10.269
wwwwwwwwwooooooo	-10.275
eeeeeexxxxxxxxx	-10.2778
ppppppppppppp	-10.2807
wwwwwwwwhhhhhh	-10.2865
iiiiiiiinnnggg	-10.287
iinnnnnnnnngggg	-10.2891
▁iiiiittt	-10.2979
gggghhhhhhhhhttt	-10.3196
rrrrrrrdddddddd	-10.3311
aaattttttttttttt	-10.3391
ggggggggoooooo	-10.3542
ttttttttthhheeee	-10.3575
iiiiilllllllll	-10.3577
iiiiinnngggg	-10.3625
cccccccchhhhhhhh	-10.3728
hhhiiiissss	-10.3746
ppppppppllllllll	-10.3769
ggghhhhhhhtttt	-10.3836
▁bbbbbbbbuuu	-10.3896
▁wwwhhh	-10.4018
ggggggggghhhhhhh	-10.4042
wwwwwwwwwweeeeee	-10.4088
ooooooooddddddd	-10.4155
akkkaa	-10.4424
▁ttthhhhee	-10.4435
bbbuuuuttt	-10.4457
ezzzze	-10.4498
hhhaaaatttt	-10.452
ffffffooooooooor	-10.4654
bbbbuuuuuuuuttt	-10.4786
ffffooorrrrrrr	-10.4958
gggghhhhhhtttt	-10.5451
hhhhiiiiiiisss	-10.5463
vvvvvvvvveeerrr	-10.5722
bbbbbbbuuuuttt	-10.5758
