<unk>	0
<s>	0
</s>	0
eeeeeeeeee	-5.24831
eeeeeeeee	-5.26316
eeeeeee	-5.30336
eeee	-5.32162
ttttt	-5.35336
sss	-5.37966
eeeeeeee	-5.40303
tttt	-5.42057
ttttttt	-5.43316
ttt	-5.43873
tttttt	-5.44425
eeeee	-5.4477
tttttttttt	-5.45433
eee	-5.45591
sssssss	-5.47528
tttttttt	-5.49456
ssssssssss	-5.52208
ttttttttt	-5.53703
eeeeee	-5.54252
ssss	-5.55653
aaaa	-5.57518
ssssss	-5.61843
sssss	-5.65137
▁	-5.68758
dddd	-5.69358
aaaaaaaaaa	-5.69748
ssssssss	-5.6984
ddd	-5.7311
sssssssss	-5.73341
iiii	-5.74449
iiiiiii	-5.75452
aaa	-5.76641
aaaaaaa	-5.77492
iii	-5.77914
oooooooooo	-5.77994
aaaaaa	-5.79743
nnn	-5.80022
iiiii	-5.82611
rrr	-5.82799
iiiiii	-5.82872
ooooo	-5.84157
ddddd	-5.84892
ddddddd	-5.8713
aaaaa	-5.89178
ooo	-5.89868
iiiiiiiiii	-5.89932
oooo	-5.90368
aaaaaaaaa	-5.9154
rrrr	-5.92239
rrrrrrr	-5.93133
ooooooo	-5.94571
mmm	-5.95025
rrrrrrrrrr	-5.96994
nnnnnnn	-5.97209
nnnn	-5.9741
nnnnn	-5.97774
yyy	-5.98621
hhh	-5.99481
iiiiiiiii	-5.99616
llll	-6.00249
dddddd	-6.00369
lll	-6.00408
yyyyyy	-6.00538
aaaaaaaa	-6.00634
www	-6.02129
''''	-6.02548
rrrrrr	-6.03271
lllllll	-6.04528
fff	-6.04571
rrrrr	-6.0465
yyyy	-6.04863
dddddddddd	-6.05072
ooooooooo	-6.05738
''''''	-6.07192
'''	-6.07729
ddddddddd	-6.08881
rrrrrrrrr	-6.09625
fffffff	-6.09738
mmmmm	-6.10006
hhhh	-6.10022
yyyyy	-6.10154
tt	-6.11539
mmmm	-6.11844
cccc	-6.11938
nnnnnn	-6.12032
hhhhh	-6.1285
ee	-6.13539
fffff	-6.14408
ccccc	-6.14538
oooooo	-6.1475
ffffff	-6.14937
uuuuuuu	-6.15022
yyyyyyy	-6.16474
llllll	-6.16929
e	-6.17682
mmmmmm	-6.18119
'''''''	-6.18236
'''''	-6.18462
hhhhhhh	-6.18467
hhhhhh	-6.18971
wwwww	-6.19618
ffff	-6.1995
oooooooo	-6.20816
uuuuu	-6.21004
rrrrrrrr	-6.22181
gggg	-6.23141
ccc	-6.23601
mmmmmmm	-6.24488
wwww	-6.24739
ppp	-6.25274
lllll	-6.25424
bbbbbb	-6.27126
ccccccc	-6.28406
ggg	-6.28753
pppp	-6.29055
ppppp	-6.29592
gggggg	-6.30418
wwwwwww	-6.30433
uuu	-6.31121
pppppp	-6.31302
aa	-6.31559
ppppppp	-6.321
ggggg	-6.3217
nnnnnnnnnn	-6.32489
wwwwww	-6.32795
t	-6.33793
llllllllll	-6.34552
uuuuuu	-6.35357
s	-6.36987
kkkk	-6.37701
bbbbb	-6.37995
r	-6.3822
uuuu	-6.40211
bbbb	-6.41266
i	-6.41667
nnnnnnnn	-6.42606
bbb	-6.4271
ggggggg	-6.43309
iiiiiiii	-6.45977
yyyyyyyyy	-6.46818
vvvv	-6.48226
cccccc	-6.48302
lllllllll	-6.49328
kkk	-6.49683
nnnnnnnnn	-6.50655
dddddddd	-6.51359
bbbbbbb	-6.54024
n	-6.56222
dd	-6.58207
o	-6.59451
ss	-6.60712
vvvvvv	-6.62054
a	-6.65106
ffffffffff	-6.65331
llllllll	-6.66248
vvvvv	-6.66329
kkkkkk	-6.66905
kkkkk	-6.67113
ii	-6.67159
d	-6.67396
mmmmmmmmmm	-6.67714
oo	-6.68459
vvvvvvv	-6.69397
yyyyyyyyyy	-6.69746
yyyyyyyy	-6.70413
rr	-6.71245
vvv	-6.71411
kkkkkkk	-6.71671
wwwwwwwwww	-6.72273
mmmmmmmmm	-6.72933
fffffffff	-6.73883
cccccccccc	-6.77126
zzzz	-6.809
zzzzzzz	-6.82307
ppppppppp	-6.82641
hhhhhhhhhh	-6.82732
ccccccccc	-6.86521
xxx	-6.87394
jjjjjj	-6.87961
nn	-6.89319
pppppppppp	-6.8957
jjjj	-6.89604
qqqqq	-6.93453
qqq	-6.95284
uuuuuuuuuu	-6.95932
cccccccc	-6.96726
mmmmmmmm	-6.97286
zzzzz	-6.9767
xxxxxxx	-6.98764
qqqqqqq	-6.99922
ffffffff	-7.00284
jjjjj	-7.02599
jjj	-7.02645
zzz	-7.0434
l	-7.04854
xxxxx	-7.05578
xxxxxx	-7.06278
gggggggggg	-7.08547
xxxx	-7.0943
bbbbbbbbbb	-7.09568
yy	-7.0987
pppppppp	-7.09888
qqqqqq	-7.11047
ll	-7.11294
qqqq	-7.11602
jjjjjjj	-7.12151
hhhhhhhhh	-7.12158
zzzzzz	-7.13845
h	-7.14753
gggggggg	-7.19838
uu	-7.20967
m	-7.22035
mm	-7.23601
uuuuuuuu	-7.24552
wwwwwwwww	-7.25342
hh	-7.26211
cc	-7.26481
g	-7.26715
uuuuuuuuu	-7.27932
hhhhhhhh	-7.28427
ggggggggg	-7.29262
u	-7.32108
f	-7.36391
bbbbbbbbb	-7.4126
ww	-7.41507
wwwwwwww	-7.41666
ttttttttthhhh	-7.41684
gg	-7.42568
y	-7.46312
p	-7.47143
pp	-7.47384
c	-7.50994
'	-7.51085
b	-7.54341
lllllllllllll	-7.56871
tttttttttthhhhh	-7.61181
ttttttttthhhhhhh	-7.635
w	-7.63808
llllllllllllll	-7.64587
bbbbbbbb	-7.65982
tttttttttthhh	-7.66761
''	-7.67429
ttttttttthhhhhh	-7.70786
tttttttttthhhh	-7.7378
ttttttthhhhhhh	-7.74772
k	-7.77574
bb	-7.78192
ttttthhhhhhhhh	-7.8073
v	-7.81916
vv	-7.82302
tttttttttthhhhhh	-7.82785
tttttthhhhhhhh	-7.83476
tttttthhhhhhh	-7.83839
kkkkkkkkk	-7.86634
tttttttthhhhhhh	-7.86818
tttttttthhhhhh	-7.87043
tttttttthhhh	-7.87302
tttthhhhhhhhhh	-7.88048
ttttttthhhhhhhh	-7.88075
tttttthhhhhhhhhh	-7.88244
tttttthhhhhhhhh	-7.88436
kkkkkkkk	-7.91041
kk	-7.93032
ttttttttthhh	-7.93394
tttttttthhhhh	-7.9351
llllllllllll	-7.94029
lllllllllll	-7.94191
ttttttthhhh	-7.94558
tttttttthhh	-7.94879
tttttttthhhhhhhh	-7.95183
ttttttthhhhhhhhh	-7.97523
hhhhheeeeeeeeee	-7.9932
ttttthhhhhhhhhh	-7.99352
ff	-8.00053
hhhheeeeeeeeee	-8.021
ttttttttthhhhh	-8.0295
ttttthhhhhhhh	-8.04041
hhhhheeeeeeeee	-8.08104
ttttthhh	-8.08128
tttttthhhhhh	-8.08584
ttthhh	-8.09376
ttttttthhhhhh	-8.09507
ttttttthhhhh	-8.09819
eeeeerrrrrrrrr	-8.11997
kkkkkkkkkk	-8.14186
hhhhhhhhheeeeee	-8.1456
ttthhhhhhh	-8.1715
lllllllllllllll	-8.17201
tttthhhhhhhhh	-8.17968
iiiiiiinnnn	-8.19355
iiiinnnnnnnnn	-8.19705
hhhhhhhheeeeee	-8.20905
aaaaaaannn	-8.22046
iiiiinnnnnnnnn	-8.22162
hhheeeeeeeeee	-8.22178
hhhhhheeeeeeee	-8.22939
aaaaaaaaaannnn	-8.2338
'''''''''	-8.23574
eeeeerrrrrrrr	-8.23706
xx	-8.23732
ttttthhhhh	-8.24301
iiiiiiiinnnnnnnn	-8.24828
eeeeeeerrrrrrrr	-8.25085
hhhhhhheeeeeee	-8.25709
ttttthhhhhhh	-8.25735
hhhhhhheeeeeeee	-8.25963
hhhheeeeeee	-8.26302
iiinnnnnnnnnn	-8.2641
ttthhhhh	-8.26525
hhhhhhhhhheeeeee	-8.26846
eeeeerrrrrrrrrr	-8.27472
iiiiiiiiinnnnn	-8.27495
ttttttthhh	-8.27851
tttttthhh	-8.28116
iiiiinnn	-8.28438
iiiiinnnn	-8.30548
vvvvvvvv	-8.30568
eeeerrrrrrrr	-8.30665
aaaaaaaaannnnnn	-8.30875
vvvvvvvvv	-8.32104
q	-8.32162
aaaaaaannnnnnnn	-8.32412
ttttthhhhhh	-8.3294
hhhhhheeeeeeeeee	-8.33423
hhhhhhhhheeeee	-8.33465
ttthhhhhh	-8.33645
iiiiiiiiiinnnnn	-8.3442
hhhhheeeeeee	-8.3442
hhhhhhhhhheeeee	-8.3513
eeeerrrrr	-8.35215
llllllllllllllll	-8.35583
iiiiiiiinnn	-8.36075
aaaaaannnnnnnnn	-8.36198
tttthhh	-8.3696
eeeerrrrrrrrr	-8.37144
eeerrrrrr	-8.38017
tttthhhhhhh	-8.38227
iiiiiiiiiinnnnnn	-8.38319
aaaaaaaaaannnnn	-8.38893
iiiiiiiiiinnnn	-8.39119
aaaaannnn	-8.39245
nnnnndddddddddd	-8.3941
▁iii	-8.39569
iiiinnnnnnnnnn	-8.40014
eeeeeeerrrrrrr	-8.40552
hhhhheee	-8.4064
iiiiiiiinnnnn	-8.40934
iiiiiiiiinnn	-8.41339
eeeeeeerrrrrrrrr	-8.41574
hhhhhheeeeeeeee	-8.41695
hhhhheeeeeeee	-8.41835
ttttthhhh	-8.41883
hhhhhhhhheeeeeee	-8.42491
eeeerrrrrr	-8.42633
eeerrrrr	-8.43474
aaannnnnnnnn	-8.43574
iiiiiinnn	-8.43608
aaaannnnnnnnn	-8.43847
tttthhhhhh	-8.43948
oooooonnnnnnnn	-8.43975
eeerrrr	-8.44526
zz	-8.44615
aaaaaaaaannn	-8.44641
iiiiinnnnnnnnnn	-8.44868
iiiinnnnnnnn	-8.4488
aaaaaaaaaannn	-8.45065
aaannnn	-8.45298
eeeddd	-8.45675
eeeerrr	-8.4581
ttthhhhhhhhheeee	-8.45974
hhhheeeeeeee	-8.46157
hhhhhhheeeee	-8.46528
eeeedddddd	-8.46549
jj	-8.47549
hhheeeeee	-8.47567
hhhhhhhhheee	-8.476
iiinnnnnnn	-8.47639
hhhhhhhhhheeee	-8.48052
iiiiiiiinnnnnn	-8.48356
iiiiiinnnnn	-8.48394
hhhhheeeee	-8.485
aaaaaaaaannnnnnn	-8.48703
tttttooooooooo	-8.48801
ttthhhhhhhhh	-8.48909
''''''''	-8.4903
tttttthhhhh	-8.49156
hhhhhheeeeeee	-8.49377
ttttttooo	-8.49587
iiiiiiiinnnn	-8.49888
iiinnnnnnnn	-8.50066
iiiiiiiinnnnnnn	-8.50074
tttthhhh	-8.50247
eeeeeeeerrrrrrrr	-8.50632
hhheeeeeeeee	-8.50676
eeerrrrrrrr	-8.50965
nnnnnnndddddddd	-8.50978
tttthhhhh	-8.51092
j	-8.51481
z	-8.516
x	-8.51705
nnngggggggggg	-8.51741
nnnddddddddd	-8.5189
hhhhhheeeee	-8.52182
aaaannnnnn	-8.5219
eeeeeeerrr	-8.52405
iiiiinnnnnnn	-8.52923
iiiiiinnnnnnn	-8.53145
hhhhhhheeeeeeeee	-8.53148
eeeeeeddddd	-8.53183
eeeeeerrrrrrrrr	-8.53659
hhhhhhhheeeee	-8.53671
aaaaannnnnnnnn	-8.54126
▁iiiiiiiii	-8.54187
eeerrrrrrr	-8.54937
▁iiii	-8.55014
rrrrreeeeeee	-8.55119
iiinnnnn	-8.55429
ttttooooooo	-8.55481
eeeedddddddd	-8.55611
eeeerrrrrrrrrr	-8.55946
tttthhhhhhhh	-8.5608
hhhhheeeeee	-8.561
ttthhhh	-8.56118
aaannnnnnnnnn	-8.56233
ttttoooo	-8.56378
rrreeeeee	-8.56483
eeeeerrr	-8.56566
▁iiiii	-8.56636
nnnndddddddd	-8.56715
iiinnnn	-8.56863
iiiinnnnnn	-8.56884
rrreeeee	-8.56945
ooooooonnnnnnn	-8.57065
eeeeeeedddddddd	-8.57217
rrreeee	-8.57258
nnnnnnddddddddd	-8.573
qq	-8.57422
iiiiiiiiinnnn	-8.57627
oooonnnnn	-8.57742
iiiiiinnnnnnnnn	-8.57843
sssssssssssss	-8.58139
oooooooooouuuuuu	-8.58423
rrrreeeee	-8.58982
ooooooooonnnnn	-8.59156
eeeeeeerrrrrr	-8.59196
hhhhhheee	-8.59386
ooooooooonnnn	-8.59415
oooonnnnnnnn	-8.60121
▁iiiiii	-8.60461
rrrrrrreeeeeee	-8.60746
rrrreeeeeeeeee	-8.6076
eeeeeeeeeerrrrrr	-8.6139
ttthhhhhhhh	-8.61416
eeeeeerrrrrrrr	-8.61422
tttttttttooooo	-8.61483
ooooouuuuuuuuuu	-8.61711
nnnnnnnnnndddd	-8.61899
hhhhhhhheeee	-8.61923
rrrrreeeeeeee	-8.62277
eeeeeeeddd	-8.6228
hhhheeee	-8.62431
rrreee	-8.62531
iiiiiiinnn	-8.62986
oooonnnnnnnnn	-8.63073
aaaannnnn	-8.63418
hhheeeeeeee	-8.64017
aaaaatttttttt	-8.64112
aaaaaaannnnnn	-8.64318
eeeeennnnnnnnn	-8.64441
iiiiinnnnn	-8.6457
eeennnnnnnnnn	-8.64799
hhhhhhheeee	-8.64898
iiiiiiinnnnnnn	-8.65096
eeeeeeeennnnn	-8.65098
iiiiiiiiiinnn	-8.65109
oooonnnnnn	-8.65152
oooooooffffffff	-8.65367
aaaaaaaatttt	-8.65393
iiinnn	-8.65542
ooooooouuuuuuuu	-8.65771
iiiiinnnnnnnn	-8.66017
rrrrrrrrreeeeeee	-8.66319
iiiiiinnnnnnnn	-8.66424
oooooonnnnnnnnnn	-8.66547
eeeeeeddd	-8.66661
aaaaaaannnnnnnnn	-8.67075
iiiinnnnnnn	-8.67217
eeeeeeerrrr	-8.67369
aaaaattttttt	-8.67393
hhheee	-8.67484
''''''''''	-8.67666
ooooooffffff	-8.67675
iiiiiinnnnnnnnnn	-8.67826
eeeeerrrrrr	-8.68231
iiiiiiiiinnnnnn	-8.68263
tttttthhhh	-8.68743
tttttoooooo	-8.69263
hhhhhhhheeeeeeee	-8.69369
iiinnnnnnnnn	-8.69412
rrrrrrreeee	-8.69953
aaaaaaaannnn	-8.69957
aaaaannnnnnnnnn	-8.70138
ssssssssttt	-8.70142
aaaaannnnnnn	-8.7018
eeeeeeeennnnnn	-8.70189
eeeeeeeeeerrr	-8.70554
ttthhhhhhhhhh	-8.70646
ttthhhhhhhheeeee	-8.70666
aaaaaaattttttt	-8.70726
aaarrrrrrrr	-8.70873
eeeeeeeessssssss	-8.7088
rrrrrrrreeee	-8.71016
rrrrreeeeee	-8.71629
aaaaaaaaannnnn	-8.71807
tttthhhhhhhheee	-8.72049
eeeeeeeeeennn	-8.72146
oooooooooffff	-8.72148
rrrrrrrreeeeee	-8.72344
hhheeeeeee	-8.72503
oooooffff	-8.72824
eeeeeeeeddddd	-8.72854
ttthhhhhhhhheee	-8.72993
aaaatttttttttt	-8.73106
hhhhhhheeeeee	-8.73192
ooooooooonnnnnnn	-8.73232
aaatttttt	-8.73274
iiiiiiinnnnnnnn	-8.73349
ooouuuu	-8.7338
ooooofffffffff	-8.73481
ttttoooooo	-8.73656
ooooorrrrrrrrrr	-8.74095
aaaaaaannnnn	-8.74367
rrrrrrrrrreeeee	-8.74404
nnnndddddddddd	-8.74471
tttttttooo	-8.74726
tttttoooooooo	-8.74794
eeeeeeessss	-8.75109
ssssssstttttt	-8.75169
eeeeeeeerrrrrr	-8.75186
oooouuuuu	-8.752
ooouuuuuuuuuu	-8.75252
eeeeerrrrrrr	-8.75281
eeeeeeeerrrrr	-8.75284
eeeennnnnnnnn	-8.75332
ttttttttttooo	-8.75332
oooooooonnnnnnn	-8.75336
rrrrrrrrrreee	-8.75463
hhhhhhhhhheee	-8.75641
aaaaaannnnnnnnnn	-8.75694
eeeeeerrrrrrrrrr	-8.75703
eeeeennnnnnn	-8.75752
tttooo	-8.75967
nnnnnnnddddddd	-8.75992
tttttttttooo	-8.76219
ooouuuuuuuu	-8.7627
eeeerrrr	-8.7632
aaaaaaaannnnn	-8.7649
rrrrrrreeeeeeee	-8.76598
lllllllllleeee	-8.76707
iiiinnnnn	-8.76825
rrrrrrrrreeeee	-8.77333
eeerrr	-8.77362
eeeeennnn	-8.77411
rrreeeeeeee	-8.77755
rrrrreeeeeeeeee	-8.77877
vvvvvvvvveeeee	-8.78002
nnnnnnnndddddd	-8.78305
ttttttttttoooo	-8.78381
aaaaaaaannnnnn	-8.78422
iiiinnn	-8.78548
ssssttttttttt	-8.78641
hhhhhhhhhiiiii	-8.78803
ooooffffffff	-8.78939
aaaaaaaaattttt	-8.78994
hhhhhhhhhhaaaaa	-8.79047
hhhhhhhhaaaaa	-8.79132
aaannn	-8.79134
▁aaaa	-8.79328
iiiiiinnnn	-8.79709
hhhhhheeee	-8.79786
ttttttooooooooo	-8.79844
aaaannnnnnnn	-8.80067
ooooonnn	-8.80137
oooooooooofffff	-8.80315
ooooofffff	-8.80398
iiinnnnnn	-8.80514
eeennnnnnn	-8.80576
oooooofffffffff	-8.80649
eeeeeeeeeddddd	-8.80667
eeeeeedddddddd	-8.80877
eeeessssssssss	-8.81143
oooooooooonnnnn	-8.81157
aaaaaannnnnn	-8.81169
aaaaaaannnnnnn	-8.81552
vvvvvvvvvveeee	-8.81558
eeeeeeeeennnnn	-8.81564
oooouuuuuuuuuu	-8.816
eeeeeeennnnnnnnn	-8.81605
hhheeee	-8.81626
eeeeennnnnnnn	-8.82031
sssssssstttttttt	-8.82043
eeeeeeesssssssss	-8.82044
ooofffffffff	-8.82115
rrreeeeeeeeee	-8.82168
ooooooooooffffff	-8.8233
eeeeeedddddddddd	-8.82428
hhhheeeeeeeee	-8.82697
ssssstttttttttt	-8.82955
eeeeeeeeedddddd	-8.82965
iiiiiiisssssss	-8.82979
hhhheee	-8.83044
rrrrrrreeeeeeeee	-8.83202
iiiiiiinnnnn	-8.8324
eeeeeeeeeerrrr	-8.83282
aaannnnn	-8.83351
iiiiinnnnnn	-8.8346
rrrrrrrreeeeeeee	-8.83509
hhhhhhheee	-8.83542
ssssstttt	-8.83622
ttttttthh	-8.83979
rrrreee	-8.84042
eeerrrrrrrrrr	-8.84057
ooooffff	-8.84064
eeeeeeeerrr	-8.84104
ssssssttttttt	-8.84335
aaaaaaaatttttt	-8.84362
oooooooooonnn	-8.84422
iiiinnnn	-8.84456
hhhheeeeee	-8.84534
eeedddd	-8.84541
ooooooooouuuu	-8.8461
rrrrrrrreeeee	-8.84718
nnndddddddddd	-8.84763
eeeeeeennnnnn	-8.84882
tttttttttoooo	-8.84893
ssssssstttttttt	-8.84941
nnnnngggggggg	-8.84976
iiiiiinnnnnn	-8.85036
ssssttttt	-8.85126
eeedddddddd	-8.85259
oooooouuuuuuuuu	-8.85384
ssssssssstttttt	-8.85528
oooffff	-8.85595
oooooouuuuu	-8.85679
aaaaaaaannnnnnn	-8.8569
sssstttttttt	-8.85708
rrrrrrreeeeee	-8.85717
iiiiiiinnnnnn	-8.85916
iiittttt	-8.8593
aaaannnnnnnnnn	-8.86053
eeeeddddddddd	-8.86059
ooooooooouuuuu	-8.86126
eeeeeeeeerrrrrr	-8.86161
oooooooooouuuuu	-8.86257
rrrrreeeee	-8.86411
nnnnnddddddddd	-8.86432
nnnnnndddddd	-8.86491
ttttttttttoooooo	-8.86572
eeeeeessssssssss	-8.86655
rrrrrreeeeeeeee	-8.86777
eeeeedddd	-8.87023
eeeeeeeeddd	-8.87273
nnnnnnnddddddddd	-8.87273
hhhhheeee	-8.87376
rrrreeeeeeee	-8.87464
oooooooooonnnn	-8.87578
oooofffffffff	-8.87606
rrrrrrrrreeee	-8.87777
ooooooffffffffff	-8.87864
aaaaaaaaarrr	-8.8791
eeeeeeedddddd	-8.88098
eeeeeeeeeessssss	-8.88237
tttttooo	-8.88243
eeeeeddd	-8.88339
eeeeeesss	-8.88364
eeeedddddddddd	-8.88439
eeeennnnn	-8.88627
ooorrrrrr	-8.88771
eeeeeeeeeerrrrr	-8.88804
iiiiiiiiinnnnnnn	-8.88896
aaannnnnnnn	-8.88919
vvvvvvveeeee	-8.88926
hhhhaaaaaaaaa	-8.89123
hhhhaaaaaaa	-8.89189
oooooouuuuuuuuuu	-8.89204
aaaaaannnnnnn	-8.89283
tttttttoooooo	-8.89337
sssssstttttttt	-8.89542
aaaattttttttt	-8.89731
eeeddddd	-8.89843
rrrrrreee	-8.89998
nnnnnnnggggggggg	-8.90076
llliiiii	-8.90096
hhhhhhaaaaa	-8.90328
aaaaalllllllll	-8.90386
▁aaaaa	-8.9047
ooooofff	-8.90479
eeeeennn	-8.90642
ooooonnnn	-8.90782
ooooooooffffff	-8.90833
mmmmmmmmeeeee	-8.91206
oooooffffffff	-8.91217
hhhheeeee	-8.91242
hhhhhhhhhhaaaa	-8.9132
oooooonnnnnnn	-8.91437
ooooooorrrrr	-8.91583
oooooonnnnn	-8.91604
hhhhhheeeeee	-8.91677
ooooouuu	-8.91706
ttttttttooo	-8.91724
sssssssttttttt	-8.91877
▁iiiiiiiiii	-8.91999
llllleeeee	-8.92006
ooooooonnnn	-8.92057
oooooofff	-8.92137
ooouuuuuuuuu	-8.92138
ttttttoooooooo	-8.92182
eeeeaaaaaaaa	-8.92188
ooooonnnnnn	-8.92282
rrrrrrreeeee	-8.92377
ooooooouuuuuuuuu	-8.92461
aaaaaarrrr	-8.92533
eeeeeessssss	-8.92649
nnnnnnnnnddddddd	-8.92692
llleeeeeee	-8.9274
ooooooooorrrr	-8.92923
aaaallllllll	-8.92943
eeeeeddddd	-8.93
eeeerrrrrrr	-8.9315
ooooooonnnnn	-8.93245
sssssssstttt	-8.93334
nnnnnddddddd	-8.93606
▁iiiiiii	-8.93672
rrrrrrrrreeeeee	-8.93729
ooooooooorrrrrrr	-8.93766
aaaaaaaaattt	-8.93779
iiittttttt	-8.93827
ooooorrrr	-8.93855
sssssssstttttt	-8.93881
ooorrrrrrrr	-8.93908
ttthhhhhhhheee	-8.94117
aaaaaannnnnnnn	-8.94203
aaaaannnnnnnn	-8.94293
eeeeeeeeedddd	-8.94341
eeeeeeeeeeddd	-8.9441
aaaarrrrrrr	-8.94422
oooorrrrrrr	-8.94468
oooorrrrr	-8.94712
eeeeeeeeerrrr	-8.94777
hhhhhhhhhaaaa	-8.94791
aaaaaaaannn	-8.94871
oooonnnnnnnnnn	-8.94904
ooooooooffffffff	-8.94905
ttttttttthh	-8.94922
aaaannnnnnn	-8.95038
nnnnnggggggggg	-8.95097
hheee	-8.95146
eeeeerrrrr	-8.95238
oooorrrrrrrrrr	-8.95375
aaaaaaaaaatttttt	-8.95392
ooooooofff	-8.95433
eeeeeeennnnnnnn	-8.95569
eeeeeeeerrrrrrr	-8.9561
rrrreeee	-8.95611
eeeeeedddddd	-8.95671
aaattttttt	-8.9569
nnnnnngggggggggg	-8.95714
ooooooofffffff	-8.958
oooooooooooooo	-8.95857
ooouuuuuuu	-8.9589
eeeeedddddd	-8.95897
ssssttt	-8.95983
hhhhaaa	-8.96005
oooooooouuuuu	-8.9603
ooooooorrrrrr	-8.96068
iiiiiiiitttt	-8.96095
iiiiiiinnnnnnnnn	-8.96114
bbbbbbbbbeeeee	-8.96213
hhhhhhaaaaaaaa	-8.96295
oooooooorrrrr	-8.96337
eeessssssssss	-8.96467
ooooonnnnnnnnn	-8.96485
ttttttttoooooo	-8.96551
aaaaannnnnn	-8.96768
hhhhhhhhhhaaa	-8.9683
eeellllll	-8.96862
nnnngggggggggg	-8.9693
lllllllleee	-8.97004
eeeddddddddd	-8.97308
ooonnnnnnn	-8.97323
llllleee	-8.97342
aaarrr	-8.97403
iiiiiiiiiitttttt	-8.97855
nnnggggggggg	-8.97858
oooooooonnnnnn	-8.97915
eeeeeeennnn	-8.98066
aaaaatttttttttt	-8.98077
ooonnnnnn	-8.98155
sssssseeeeeee	-8.98426
ssstttttt	-8.9844
aaaaaatttttt	-8.98445
oooorrrrrrrr	-8.98447
aaaannn	-8.98503
oooooooouuu	-8.98547
ooooonnnnnnn	-8.98555
eeeeeerrr	-8.98596
eeeeedddddddddd	-8.98597
eeeeeeeeerrr	-8.98678
oooooouuuuuuu	-8.98807
oooffffff	-8.9891
ooofffffff	-8.98946
rrrrrreeeeeeeeee	-8.99011
oooooooouuuu	-8.99011
aaaaaaassss	-8.9907
eeeeeeeddddddddd	-8.99369
sssttttttt	-8.99384
hhhhhhhaaaa	-8.99415
hhhhhhhhheeee	-8.99639
iiiiiissss	-8.99727
eeeeeeeeeddd	-8.9977
aaaaaaarrrrrrrrr	-8.99797
oooooooouuuuuuu	-8.99999
oooooorrrrr	-9.0005
▁iiiiiiii	-9.00131
nnnngggg	-9.00171
hhhhhhaaaa	-9.00174
aaaaaattttttt	-9.00243
hhhhhhhhhaaaaaa	-9.00377
tttoooooo	-9.00484
llllllleeeee	-9.0055
ooooooorrrr	-9.00557
eeeennnn	-9.00617
aaaaaaaannnnnnnn	-9.0068
nnnnnnnnnddddd	-9.01021
ttttttth	-9.01078
nnnnnnnnddddddd	-9.01211
tttttttooooo	-9.0123
bbbbbeeeeeeee	-9.01403
ooooouuuuuuuuu	-9.01529
cccchhh	-9.01663
ooooorrrrrr	-9.01673
hhhhhhhheeeeeee	-9.01708
aaattt	-9.01786
tttthh	-9.01826
oooooooooorrrrrr	-9.01871
ssssttttttt	-9.01908
hhhhhhhiiiiiii	-9.01996
rrrrrrreee	-9.02024
iiiiiittt	-9.02052
aaaaaattttt	-9.02167
aaaaaaaaannnn	-9.02262
oooouuuuuuuuu	-9.02265
eeeeeesssssssss	-9.02276
eeennnn	-9.02309
aaaaaaarrrrr	-9.02454
nnnnnnnnnndddddd	-9.02506
ttttttttttt	-9.026
ooooooouuu	-9.02642
iiiiiiiiiissssss	-9.02658
eeeennnnnnn	-9.02852
oooooooonnnnn	-9.03062
eeeeeeeeeedddddd	-9.03288
aaaaaasssssssss	-9.03478
aaaaaannn	-9.03593
ssssssttt	-9.03621
eeeddddddd	-9.03875
oooooofffffff	-9.04055
tttiiii	-9.04057
aaaattt	-9.0407
oooofff	-9.04103
aaaalllllll	-9.04108
ooooooouuuuu	-9.04191
ooooonnnnnnnn	-9.04372
eeeeeeeesss	-9.04377
eeesssssss	-9.04395
tttoooooooooo	-9.04476
hhhhhhhaaaaaaaa	-9.04598
ttteeeeee	-9.04717
hhhaaaaaaaaaa	-9.04733
aaaannnn	-9.04748
▁tttttt	-9.04887
ooooffffffffff	-9.04888
rrrrrrrrrreeee	-9.04897
eeeeeeeennn	-9.05003
eeeeeeeddddd	-9.0507
oooffffffffff	-9.05092
lllllleee	-9.05452
tttttooooooo	-9.05496
eeennnnnnnn	-9.05511
eeeeeeeeddddddd	-9.05629
eeesssss	-9.05666
ooorrr	-9.05926
eeeeeeessssss	-9.06063
hhhhhhhhhhaaaaaa	-9.06073
oooooooonnnn	-9.06189
aaaaattt	-9.06239
aaaaasssssss	-9.06309
aaaaaasssssss	-9.06382
oooooouuuuuu	-9.06596
eeeeeennnnnnnnn	-9.06648
aaaaaannnn	-9.06744
hhhhhhiiii	-9.06862
ooooooonnnnnnnnn	-9.06995
sssssssssssssss	-9.07078
ooooouuuu	-9.07171
vvvvvveeeee	-9.07235
eeeeeeennnnnnn	-9.07379
lllllleeeeeee	-9.07452
ooooooooooffff	-9.07574
oooooonnnn	-9.07743
sssstttt	-9.08042
bbbbbbeeeeee	-9.08093
eeeeeeeeerrrrr	-9.08105
oooooooorrrrrrrr	-9.08285
eeeesssssssss	-9.08289
sssssseeee	-9.08423
bbbbbbbbbbeee	-9.08441
eeeeeeerrrrr	-9.08484
tttthhhhhhheeee	-9.08533
eeeennnnnn	-9.08658
hhhhhhhhhhiiiiii	-9.08663
ooooooooofff	-9.08741
oooommmmmmm	-9.08778
nnnnnnnngggggggg	-9.08826
eeeeddd	-9.09039
ttttttoooooooooo	-9.09057
ooorrrrr	-9.09185
ooonnnnn	-9.09229
ooooonnnnn	-9.09322
iiiiiiiisss	-9.09389
iiiissssssssss	-9.09447
vvvvvvvvvveeeee	-9.09506
oooonnn	-9.09743
vvveeee	-9.09759
oooooouuu	-9.09787
iiiitttt	-9.09873
eeeeerrrr	-9.09908
nnndddd	-9.0998
eeeeeeeedddd	-9.10207
aaaaannnnn	-9.10278
nnnnnnnnddd	-9.10292
sssssssttttt	-9.10378
aaaaaassssssssss	-9.10385
ttttoooooooo	-9.10398
eeeeeddddddd	-9.10422
ttttttoooooo	-9.10592
rrrrrreeeeee	-9.10647
aaallllllll	-9.10652
aaaaaaaaatttt	-9.10658
aaaaaattt	-9.10735
iiiiiiin	-9.10811
eeeeeerrrrrr	-9.10882
ttttttttooooooo	-9.10886
tttttttoooo	-9.11067
iiittt	-9.11099
eeeeeennnnnnnn	-9.1112
ooooorrrrrrrr	-9.11148
oooffffffff	-9.11193
rrrrreeeeeeeee	-9.11396
▁aaa	-9.11429
ssstttt	-9.11499
oooooooooofff	-9.11624
tttttttoooooooo	-9.11857
eeelllll	-9.11863
ooonnnnnnnn	-9.11865
oooouuuuuuuu	-9.11885
iiiiiiiiisss	-9.12155
nnnneeee	-9.12164
ccchhhhhhh	-9.12213
iiiiissssssssss	-9.12219
vvvvvvvveeeeee	-9.12228
rrrrrreeeeeee	-9.12244
ooooooorrrrrrr	-9.12255
llleee	-9.12368
eeeeeessssssss	-9.12471
sssttt	-9.12483
oooofffffff	-9.12494
ooofff	-9.12512
sssssssssttttttt	-9.12601
oooooooonnn	-9.12679
vvvveee	-9.12718
ooooooouuuuuuu	-9.12762
nnnnnnnndddddddd	-9.12834
aaaaaaaattt	-9.1286
aaannnnnn	-9.12932
eeeeeeeennnnnnnn	-9.13004
nnngggggggg	-9.13006
ooooooooouuuuuu	-9.13093
eeerrrrrrrrr	-9.13158
aaaaaaaattttttt	-9.13292
ssseeee	-9.13312
eeeeedddddddd	-9.13317
aaaallllll	-9.1332
aaaatttttttt	-9.13356
bbbeee	-9.13379
eeeerr	-9.13393
ssssssssssssss	-9.13476
ooooooooorrr	-9.1348
eeeeeerrrrr	-9.13549
nnnnnoooooooooo	-9.13575
nnnnggggggggg	-9.13636
eeeeeeeeeeddddd	-9.13689
eeeeessssssssss	-9.13736
nnnnnnttttttt	-9.13738
tttttttooooooo	-9.1375
cccaaaa	-9.13764
eeeeeeeaaaaa	-9.13924
ooooooooouuu	-9.14103
tttttth	-9.14128
mmmmeeeee	-9.1425
aaaaarrrrrrrr	-9.14312
aaarrrr	-9.14467
wwweeeeee	-9.14488
aaaaaaaaaarrr	-9.14505
rrrrreeee	-9.14531
iiissssssss	-9.14557
aaaaaaaarrrrrr	-9.14623
▁hhh	-9.14631
eeeeeennnnnnnnnn	-9.14797
hhhaaa	-9.1506
ttttoooooooooo	-9.15289
eeeeesssss	-9.15363
nnnnnndddddddd	-9.15495
nnnnggggg	-9.15497
oooooonnn	-9.15565
iiiiiiissss	-9.15619
rrrreeeeeee	-9.15637
mmmmmmmmmeeeee	-9.15673
eeeeddddd	-9.15719
nnnnnngggggggg	-9.15765
aaaaaaarrr	-9.15989
ooonnnnnnnnn	-9.16035
vvvvvvvvvv	-9.16043
rrrrrreeee	-9.16048
aaaassss	-9.16051
oooooonnnnnn	-9.16059
oooooooonnnnnnnn	-9.16101
eeedddddd	-9.16105
aaaaattttt	-9.1627
oooorrr	-9.16307
heeeeeee	-9.16326
wwwwwwwwaaaaaaa	-9.16369
eeeeeeeennnnnnn	-9.16479
oooooooouuuuuu	-9.16485
nnnnnnggggggggg	-9.16638
oooooooooouuuu	-9.16672
eeeeeennnnnnn	-9.1672
nnnnnnnttttt	-9.16802
hhhhaaaa	-9.16838
ooouuu	-9.16879
aaaaaaaaatttttt	-9.16889
eeesssssssss	-9.16929
nnnnggggggg	-9.16965
iiiiitttttt	-9.17008
iiiiiiiiiisssss	-9.17077
oooooouuuu	-9.17334
rrrrrreeeee	-9.17442
tttooooooo	-9.17494
rrreeeeeeeee	-9.17542
sssstttttttttt	-9.17574
eeeennnnnnnnnn	-9.17585
ooooofffffff	-9.17741
eeeeeeddddddddd	-9.17872
iiitttttt	-9.17897
vvvvveeeeeee	-9.17942
aaaaaarrrrr	-9.18019
eeeeeeeeennnnnn	-9.18047
rrreeeeeee	-9.18102
rrrrrrrooooooo	-9.18194
ttthhhhhhhhhheee	-9.1824
eeennnnnn	-9.18259
tttttthh	-9.18292
llllllllliiii	-9.1839
iiitttttttt	-9.18425
aaaaarrrrrrr	-9.18708
nnnnnddd	-9.18715
aaatttttttt	-9.18754
hhhhhhhhhhiii	-9.18783
hhhhhhhhhaaaaaaa	-9.18791
eeeeeddddddddd	-9.1884
tttttttttiii	-9.18924
hhhhhhhhiiiiii	-9.18953
eeeeeeeeessssss	-9.19078
eeeeeeeedddddd	-9.1912
▁hhhhhhh	-9.19188
eeeeeepppppppp	-9.1922
eeeeeeedddd	-9.19284
aaaarrrrrrrrrr	-9.19309
ddddddeee	-9.19337
wwwwwwwiii	-9.19391
eeeeeerrrrrrr	-9.19457
ttttttttooooo	-9.19466
nnnnndddddddd	-9.19524
rrrrrrrrreee	-9.19526
hhhaaaaaaa	-9.1956
ooooooffffffff	-9.19582
eeennn	-9.19623
hhhhhhaaaaaa	-9.19695
ttttthh	-9.19738
llleeeee	-9.19897
sssseeeeeee	-9.20039
nnnnnnnndddd	-9.20098
lllllyyy	-9.2017
oooooooooorrrr	-9.2025
ooooffffff	-9.20324
nnnnnnnnnnooooo	-9.2038
aaaaaatttt	-9.20443
uuurrr	-9.20509
eeeeeeddddddd	-9.20531
hhhhhhhhhaaaaa	-9.20651
vvvvvvvveeeee	-9.20667
eerrr	-9.2069
vvvvvvvvvveeeeee	-9.20694
aaaaaaalll	-9.207
oooooooooouuu	-9.20825
hhhhhee	-9.20929
eeeeeeeedddddddd	-9.20933
hhhhhaaaaaaaaa	-9.20941
eeesss	-9.20994
aaaassssssssss	-9.21079
aaaaaaasssss	-9.21141
ssssseeeeee	-9.21413
eeeeessssssss	-9.21502
wwwwiiiiiiiii	-9.21508
nnnnnneeeeeee	-9.21541
sssssssssseee	-9.21551
oooooooofffff	-9.21566
aaannnnnnn	-9.21624
tttttteeeeeee	-9.21702
nnnttt	-9.21721
ooooooonnnnnn	-9.21834
bbbbbeeeeee	-9.21848
sssssttttttt	-9.21862
aaaaallllll	-9.21894
hhhhhhiiiiiiiiii	-9.21898
oooommmmmmmmmm	-9.2198
ttttttaaaa	-9.21999
tttth	-9.22103
nnnnnnnnnntttttt	-9.22119
ooooooooffff	-9.22255
eeeeeeeeesssss	-9.22278
vvvvvvveeeeee	-9.22311
rrrrriii	-9.22417
aaaaaaaassssss	-9.22491
eeeeeennnnn	-9.22594
aaaaaaaaaattt	-9.22613
vvveee	-9.22684
aaaaarrr	-9.2274
aaaaaaaaaattttt	-9.22778
mmmeeee	-9.22785
cccccceee	-9.22806
eeeeeennnn	-9.22892
iiiiiiiiiittt	-9.22954
ooooooonnnnnnnn	-9.23111
ooooooooofffff	-9.23175
aaasss	-9.23188
eeeessssssss	-9.2331
tttttiiiii	-9.23336
sssssssssttt	-9.23382
ooooooofffffffff	-9.23454
nnnndddddd	-9.23577
eeeennnnnnnn	-9.23592
▁aaaaaaa	-9.23596
tttoooo	-9.23615
wwwwwwhhhh	-9.23639
tttthhhhhhhhheee	-9.23703
aaaaaannnnn	-9.24006
aaarrrrrrrrr	-9.2401
ooooooooofffffff	-9.24076
aaarrrrrr	-9.24129
aaaattttttt	-9.24146
ssseeeeee	-9.2417
oooorrrr	-9.24215
aaannnnnnnnnnddd	-9.2437
iiiiiiiissssssss	-9.24445
iiiiiisssss	-9.24483
aaaassssssss	-9.24498
iiiiiiiiittttt	-9.24615
eeeeeeeeesssssss	-9.24626
eeeettt	-9.24638
nnndddddddd	-9.24648
aaattttt	-9.24841
cccccchhhhhhhhhh	-9.24873
hhhhhiiiiiiii	-9.24943
mmmmmmmmmeeeeeee	-9.25144
dddddeee	-9.25167
ooooouuuuu	-9.25168
eeessssss	-9.25245
hhhhhhe	-9.25332
rrrrrrrrrreeeeee	-9.25336
iiisssss	-9.25345
aaaaarrrrr	-9.25425
oooouuu	-9.25507
hhhhhoooooooooo	-9.25554
vvvvvvvveeeeeee	-9.25557
oooooooooorrrrr	-9.25657
aaaaaassss	-9.25684
ooooorrrrrrrrr	-9.25719
iiiiiiiiissssss	-9.25792
aaarrrrr	-9.25811
lllllllaaaaaa	-9.25874
mmmmmmeeee	-9.26004
ssssssaaaa	-9.26263
hhhhhaaaaaaaaaa	-9.26335
ddddddddeee	-9.26524
llllllleeeeeeeee	-9.26525
iiiiisssssssss	-9.26532
tttttttttooooooo	-9.26581
eeeeennnnnn	-9.26581
llllllyyyyyyyy	-9.26601
aaaaaarrrrrr	-9.26855
iiiisssss	-9.26856
nnnnnnnnggggg	-9.26865
mmmmmmmmeeee	-9.26893
tttooooo	-9.26893
oooofffff	-9.26897
eeeessss	-9.26929
oooooooorrrrrr	-9.26946
aaarrrrrrr	-9.26953
iiiiittttttttt	-9.27017
sssssseeeeee	-9.27032
eeeeetttttttt	-9.27076
eeeesssssss	-9.2708
eeeeeeeeeddddddd	-9.27222
ttttth	-9.27357
iiiiiiiiiissss	-9.27489
eeeeeeennnnn	-9.27635
nnnnnntttt	-9.2767
uuuusssssssss	-9.27746
ttttttttoooooooo	-9.2792
nnnnddddddddd	-9.28058
bbbbbbeee	-9.28088
iiiiiiiisssssss	-9.28114
ooouuuuuu	-9.28114
hhhhaaaaaaaaaa	-9.28165
aaadddddddd	-9.2832
vvvvvvvveeee	-9.28344
aaaallll	-9.28359
vvvvvveeeeeeeee	-9.28406
ttttiiiiiiii	-9.28415
bbbbbbbbeeeee	-9.28428
wwwwwwwwwwhhhhh	-9.28434
rrrrrreeeeeeee	-9.28441
tttttttthhheeee	-9.28485
lllllllliiiii	-9.28516
aaaaatttt	-9.28553
lllllllleeee	-9.28625
aaaaaassssssss	-9.28638
aaaaaaaaattttttt	-9.28643
aaaaaalllllll	-9.28673
aaaaaalllllllll	-9.28719
nnngggg	-9.28722
tttttttttth	-9.28748
eeeeesssssssss	-9.28797
hhhaaaaaaaaa	-9.28827
oooooooouuuuuuuu	-9.28832
tttttttiiiiiii	-9.28893
hheeeeeeeeee	-9.28919
tttttttthh	-9.28952
sssssstttt	-9.29001
▁ttttttttthhh	-9.29031
eeeeeeeeennnnnnn	-9.29234
oooooorrrrrrrr	-9.29266
vvvvvvvveee	-9.29414
rrrreeeeee	-9.29451
ooooooooonnnnnn	-9.2952
eeennnnn	-9.29577
ssssssttttttttt	-9.29642
ppppppeee	-9.2965
wwwwwwwwwaaaaa	-9.29751
eeeeeeeessssss	-9.29819
oooonnnn	-9.29863
nnnttttttt	-9.29867
aaaaassss	-9.30066
kkkkkkeeee	-9.30073
oooooffffffffff	-9.30094
aaaaaaaaasssssss	-9.30179
ssstttttttt	-9.30308
aaaaaarrrrrrrrrr	-9.30363
eeeeaaaaa	-9.30461
hhhhhhhaaaaaaaaa	-9.30468
rrrrooooo	-9.30484
oooooorrr	-9.30513
sssssttt	-9.30657
iiisssssssss	-9.30709
▁bbb	-9.30755
aaaaaaasssssssss	-9.30785
eeeeeeeeeennnn	-9.30802
mmmmmmaaaa	-9.30941
rrriiiii	-9.30945
eeeaaaaaa	-9.30986
sssssseeeeeeee	-9.31093
aaaaaaalllllllll	-9.31104
bbbbeeeeee	-9.31149
lllllllaaa	-9.31197
eeelllllll	-9.31269
ooooooottt	-9.31324
iiiiiiiissss	-9.31342
nnnnnnnggggggg	-9.31396
hhhhhhhhaaaaaaa	-9.31454
uuuuuuuuuurrrrr	-9.31456
vvvvvvvvveeee	-9.31491
llllleeeeeeee	-9.31535
aaaarrr	-9.31539
hhhee	-9.31545
hhhhhhhiiii	-9.31599
pppppppppppp	-9.3162
bbbbbbbbbbeeeee	-9.31903
sssssooo	-9.32115
hhhaaaaaa	-9.32137
aaaaaaannnn	-9.3214
oooooooorrrrrrr	-9.32198
vvvvvvveeeeeee	-9.32214
wwwwwwaaaa	-9.32354
vvvvveeeeee	-9.32388
vvvvveeeee	-9.32397
bbbbbbbbbeeeeee	-9.3248
aaaaaaasss	-9.32503
eeeeeedddd	-9.32546
nnnnnoooooooo	-9.32618
aaaaaaasssssss	-9.32658
aaaatttt	-9.3281
lllllllyyyyy	-9.32846
iiin	-9.32852
nnggggggggg	-9.32915
ssssssaaaaa	-9.33089
ttth	-9.33132
hhhiiiiiiiiii	-9.33187
iiiissss	-9.33194
oooouuuu	-9.33241
iiiiissss	-9.33443
ttttooo	-9.33506
ssssssssseeeee	-9.33577
hhhhhiiiiiiiiii	-9.33723
nnnnndddddd	-9.33738
tttttiiiiii	-9.33787
nnnntttt	-9.33834
rrrrrrrrriiiiii	-9.33941
▁wwwwwww	-9.3395
wwwwiii	-9.33968
eeeeeaaaaaaaaa	-9.34052
sssssssssttttt	-9.34083
eeeeeeeeeennnnnn	-9.34145
aaaaaaaaaatttt	-9.34348
sssssttttt	-9.34353
rrrrrrraaa	-9.34419
ttttiiii	-9.34513
oooooooooorrr	-9.34589
aaaaallllllllll	-9.34662
rrrrrrraaaaa	-9.34708
aaaaaaaassssssss	-9.34729
eeeeeeeesssssss	-9.34822
iiiiiittttttttt	-9.34839
wwwwwwaaa	-9.35032
aaaaaallllllll	-9.35232
aaaaattttttttt	-9.35373
uuuurrrrrr	-9.35518
mmmmmeee	-9.35589
ooonnnn	-9.35678
aaaaaaaallllllll	-9.3569
iiiiiiissssssss	-9.35766
aaaaaaaattttt	-9.35797
mmmmmmmmmmaaaaa	-9.35907
hhhhhhhhiiii	-9.35907
oooooooowwwwww	-9.36054
rrrrrrrreee	-9.36133
ccccccccccoooo	-9.36305
tttiiiiiiii	-9.36326
uuuuuuutttttttt	-9.36331
oooooffffff	-9.36411
lllllllllliiiii	-9.36421
eeeetttt	-9.36455
tttooooooooo	-9.36468
vvvvveeeeeeeee	-9.3665
thhhhhh	-9.36775
vvvveeeeeeeeee	-9.36845
aaabbbb	-9.36865
dddiiiii	-9.36892
iiiiiiiiisssss	-9.3696
ttttttthhhhhheee	-9.37074
bbbeeeeeee	-9.37185
ssssaaa	-9.37196
bbbbbbbbbeeee	-9.37206
iiiiiiittttttt	-9.37364
eeeeeeesssssss	-9.37376
tttiiiiiii	-9.37404
eeeeellllllllll	-9.37419
eeeeeeeeeessss	-9.37458
aaassssss	-9.3751
eeeeeeeeennnn	-9.37579
ooooooouuuu	-9.37587
tttttttaaaaaaa	-9.3765
tttttthhhhhheeee	-9.37678
nnnnntttt	-9.37752
cccccccchhhhhhh	-9.37757
ddddddeeeeee	-9.37782
iiiiiisssssss	-9.3779
mmmmeeeeeeeeee	-9.37861
bbbeeeeeeeee	-9.37919
ssssssssoooooooo	-9.37945
hhhhhaaaa	-9.37962
rrrreeeeeeeee	-9.38011
tttttthhhhhheee	-9.3802
eeeeemmmmmmmmm	-9.38069
vvvvveee	-9.38077
iiiiiiiiin	-9.38082
nnnnnnnnnnddddd	-9.38143
rrrrrrrreeeeeee	-9.38344
sssssssseeeeeee	-9.38448
mmmmmmmeeee	-9.38506
aaallll	-9.38625
aaaaaaaarrrrrrrr	-9.38663
ttttttttoooo	-9.3867
aaaaasss	-9.38682
nnnnnnnddddd	-9.38683
rrrrriiiiiiii	-9.38727
aaaaaaaaasss	-9.38825
aaallllllllll	-9.38836
llllllllliiiiii	-9.38846
ttttooooooooo	-9.38896
aaannnnnnnndddd	-9.38945
▁aaaaaa	-9.38964
eeeeeeccccccccc	-9.38984
hhhhooo	-9.39093
nnnnnnnnnnoooo	-9.39257
llliiiiiiiii	-9.39348
ttttttttttooooo	-9.39381
nnnnnnngggggg	-9.3948
eeeeeellllllllll	-9.39481
sssiiiiiii	-9.39491
nddddddd	-9.39538
ooooouuuuuu	-9.39592
aaaarrrrrr	-9.39662
iiiittttttttt	-9.39767
lllllllleeeee	-9.3989
ttttthhhhheeeeee	-9.39908
lllllleeeeeeeee	-9.40082
tttttttttoooooo	-9.40163
▁ttttt	-9.40188
mmmmeee	-9.40195
mmmmmmeeeeeeee	-9.40217
bbbbbbbeeeeeeeee	-9.40574
nnnnnnnnnoooooo	-9.40618
iiiiiiitttttttt	-9.40856
hhheeeee	-9.40898
gggeeee	-9.40947
iiiiiiiiittt	-9.41
vvvvvvvvveee	-9.41085
bbbbbbbeeee	-9.41096
eeeeesss	-9.41097
llllllleeeeeee	-9.41117
nnnnnnnnnnoooooo	-9.41132
aaattttttttt	-9.41152
eeetttt	-9.41231
aaaaaattttttttt	-9.41278
rrrrrrrriiii	-9.41322
aaaattttt	-9.41329
bbbbbbbeee	-9.41359
aaaarrrrrrrr	-9.41364
aaaaaasssss	-9.41375
wwwwwwweeeeee	-9.41407
lllleeeeeeeeee	-9.41413
aaaaaarrrrrrrr	-9.41459
mmmmmmmmeeeeee	-9.41533
▁ssss	-9.41534
ttttttaaaaaa	-9.4158
aaaaaaatttttttt	-9.41643
cccccccchhh	-9.4178
vvvvvvvvveeeeee	-9.4179
uuuuuuuttttttt	-9.41889
tttttttteeeeeeee	-9.41924
nnnddd	-9.42039
eeessss	-9.42081
ssssssssssttt	-9.42273
tttthhhhhhhhhhee	-9.42531
wwwwwwiiiiiiii	-9.42534
sssssshhh	-9.42575
vvvvvvvvvveee	-9.4258
ttttthhhhhheee	-9.42763
eeeeeeesssss	-9.42782
iiiiiitttttttttt	-9.42874
ssstttttttttt	-9.42907
llllllllyyyy	-9.42964
iiiitttttttt	-9.42982
lllaaaa	-9.43137
yyyoooo	-9.43298
llllllllloooo	-9.43301
cccccccccooooo	-9.43327
sssssssssss	-9.43496
eerrrrrrr	-9.43537
ssssssseeeeeee	-9.4355
lllllleeeeeeee	-9.43555
▁hhhhh	-9.43594
iiiiissssssss	-9.43603
ooouuuuu	-9.43818
eeeedddd	-9.43898
aaaaadddddd	-9.43907
aaaaaaattttttttt	-9.44125
ttthhhhhheee	-9.44223
aaarrrrrrrrrr	-9.44224
mmmmmmeeeeee	-9.44225
aaaaaaassssssss	-9.44236
bbbbbeee	-9.44299
bbbbeeeeeeeee	-9.44315
wwwwwaaaaaaaa	-9.44411
iiiiiiiiittttttt	-9.44474
eeeeeeeeecccc	-9.44621
ssssssssseeeeee	-9.44625
sssssstttttt	-9.44707
bbbbbeeeeeee	-9.44768
vvvvvveeeeee	-9.44776
lllllllleeeeee	-9.44818
iiiiiiiinn	-9.44834
llllloooooooo	-9.44863
aaaaaaaaalllllll	-9.44871
tttttttooooooooo	-9.45014
eeemmmm	-9.45104
sssstttttt	-9.45108
ssssssee	-9.45124
iiiiiiittttttttt	-9.45156
iiitttt	-9.45157
ccchhhhhh	-9.45195
nnnnnntttttttt	-9.45267
nnnnnndddd	-9.45289
wwwaaaaaaaaaa	-9.45415
iiiiitttttttt	-9.45506
ssssssssaaaaaaaa	-9.45726
aaaaarrrrrrrrr	-9.45734
aaaaallllllll	-9.45799
aaaaaaalllll	-9.45879
iiitttttttttt	-9.45947
oooommmmmmmmm	-9.46004
rrrrrrrrrooooooo	-9.4601
mmmmmmmmmaaa	-9.46044
mmmmmmmeee	-9.46302
ddddddeeee	-9.46386
lllyyyy	-9.46393
vvvvvveeeeeee	-9.46442
eeeeaaaaaaa	-9.46442
ssseeeeeee	-9.46516
ooooonnnnnnnnnn	-9.46561
wwwwwwwwwaaaaaa	-9.46638
ddddddddeeeeeee	-9.46707
aaaaaaaallllll	-9.46799
nnnnnnnooooo	-9.46828
oooooooofff	-9.46879
eeeeeemmmmmmm	-9.46889
ttttteeeeeeee	-9.46901
iiinnnnnnnnngggg	-9.46948
mmmoooo	-9.4698
bbbbbbbbeeee	-9.47016
hhhhhiii	-9.47073
mmmaaaa	-9.47085
cccccccchhhh	-9.47103
ooooooooorrrrrr	-9.47148
tttttttth	-9.47171
aaalllllllll	-9.47197
tttttaaa	-9.47305
ooooooooooooo	-9.47402
aaaaaarrrrrrr	-9.47426
cccaaaaaaa	-9.47471
aaaaaallllllllll	-9.47507
eeedddddddddd	-9.47554
bbbbbbbbeeeeee	-9.47596
aaaaannn	-9.47645
wwwwwwhhhhhhhhh	-9.47693
sssaaaaaa	-9.47743
wwwwwwwwiiiiiii	-9.47765
nnnoooooooo	-9.4782
vvvvvveeeeeeee	-9.47852
ssssssaaaaaaaaaa	-9.47859
iiiiisssssss	-9.4787
aaaaaaaasssssss	-9.47923
lllyyyyyyyy	-9.47968
gggghhhh	-9.48049
▁ssssssssss	-9.48052
nnnnnne	-9.48058
sssssaaaa	-9.48073
aaaaaaattt	-9.48182
tttttooooo	-9.4819
tttthhhhhheee	-9.48196
iiittttttttt	-9.48319
iiiisssssss	-9.48329
ttttttttttiiiii	-9.48421
wwwwwaaaaaaaaaa	-9.48452
eeeeeennn	-9.48458
oooooooffff	-9.48871
nnnnaaaaaaa	-9.48891
llllaaaaaa	-9.489
mmmmmmmmaaaaa	-9.4894
iiiiittttt	-9.48953
iiiitttttt	-9.49042
ttthhheee	-9.49152
ccccccceeee	-9.49204
wwwwwwwwwaaa	-9.49304
sssssoooooo	-9.49309
lllyyyyyy	-9.49357
rrrrriiiiii	-9.49405
cccceee	-9.49455
gggggghhhhhhhhh	-9.4949
hhhhhiiiiiiiii	-9.49596
nnnddddd	-9.49632
uuuurrr	-9.49756
tttttttttttttt	-9.4981
aaaasssssss	-9.49856
nnnnneeee	-9.49882
aaaalllll	-9.49935
hhhiiiii	-9.49966
hhhhhhiiiiii	-9.49995
xxxxxxxxxx	-9.50082
ooooouuuuuuuu	-9.5009
nddd	-9.50168
rrriiii	-9.50235
oooooooffffff	-9.50283
wwwwaaaaaaaaaa	-9.5034
vvveeeeeeee	-9.50416
hheeeeeeeee	-9.5042
hhhhhhhhhaaa	-9.50435
cccchhhhh	-9.50466
wwwwwwwaaaaaaaaa	-9.5057
oooooonnnnnnnnn	-9.50577
eeeeeewwwwww	-9.50583
hhhhhhhaaaaaa	-9.50618
nnnnnnndddddd	-9.50619
ooooommmmmmmm	-9.50631
mmmmmmmmeeeeeeee	-9.50661
iiiiitttt	-9.50669
nnntttt	-9.5072
eeeaaa	-9.50723
ccccccccooooo	-9.50764
rrrrrrrrraaaa	-9.50775
wwwwwwwwwwaaaa	-9.50788
oooouuuuuu	-9.50795
ccccccccchhhhh	-9.50799
rrrmmm	-9.5081
aaadddddd	-9.5083
hhhhhhhhaaaaaa	-9.50846
aaaaaaaaalllll	-9.5085
sssssseeeeeeeeee	-9.50862
cccccceeeeee	-9.50974
vvvvvvveeeeeeeee	-9.51086
rrrrrrooooooooo	-9.51089
ssssseeeeeeeeee	-9.5113
ssssssssaaaaa	-9.51203
ttthhhhheeeeee	-9.51209
tttthhhhhhheee	-9.51336
ssssssssttttttt	-9.51414
eeeaaaaa	-9.51437
aaann	-9.51459
aaaaassssssss	-9.51469
ddddeeeeeee	-9.51567
nnnnnnntttt	-9.51583
ttthhhhhhheeeeee	-9.51653
mmmmmmiiiiiii	-9.51794
oooooowwwwwwwww	-9.51878
mmmoooooooooo	-9.51912
nnnnngggg	-9.51932
nnnnnnnnndddddd	-9.51965
rrrrrriii	-9.51977
aaaaaaaarrr	-9.52018
▁sssss	-9.52249
hhhhe	-9.52265
aaaaaaaaallll	-9.52311
tttttoooo	-9.52365
oooorrrrrr	-9.52371
hhhhaaaaaaaa	-9.52383
bbbbbeeeee	-9.524
sssssshhhh	-9.52417
sssaaaaa	-9.52431
nnnnnnnnnnttttt	-9.52489
ooonnnnnnnnnn	-9.52528
▁aaaaaaaa	-9.52569
ssshhhhhhhhhh	-9.52585
eeeeeeeellllll	-9.52651
ttttttttttttt	-9.52707
ooofffff	-9.52734
aaaaaaaaaasss	-9.52847
nnnnddd	-9.52875
▁tt	-9.5303
hhhhhhhhhiiiiiii	-9.53096
eeellllllllll	-9.53154
annnnnn	-9.53288
llleeeeeeee	-9.5338
llliii	-9.53399
▁tttttttthhh	-9.53428
tttthhhhheee	-9.53443
eeeeeeaaa	-9.53557
eeeeennnnn	-9.53566
uuuuuuuuurrrrrr	-9.53588
llllleeeeee	-9.53589
ccccccccccooo	-9.53617
▁tttt	-9.53625
lllleeeeeee	-9.53636
ccccccceeeeeee	-9.53637
aaaaaaarrrrrrrr	-9.53699
ttthhhhheeeee	-9.53703
ooooorrr	-9.53749
aaalll	-9.53796
dddddiiiii	-9.53813
hhhhhhhhaaa	-9.53836
lllyyyyyyyyyy	-9.53888
hhhhhhee	-9.53976
nnnnnnngggg	-9.54147
ooooowwwwwww	-9.54233
eeewwww	-9.54254
iiiiiiiiitttt	-9.54338
ddddddddeeeee	-9.544
eemmmm	-9.54408
wwwwwwwwhhhh	-9.54463
wwwwwwwwwhhhhhh	-9.54592
nnnnndddd	-9.54635
tttteee	-9.54795
eeeeessss	-9.54796
fffffffffffff	-9.54821
hhhhhhhiiiiiiiii	-9.54969
hhhaaaa	-9.55027
aaat	-9.55028
aaaaaaadddddddd	-9.55064
mmmmeeee	-9.55105
vvvveeeeee	-9.55138
wwwwwwwwiiiiiiii	-9.55157
llllyyy	-9.55186
wwwwwhhh	-9.55193
wwwwwwwwwiiiiiii	-9.55201
ttttttteee	-9.55356
hhhhhhiiiiiiiii	-9.55365
nnnnnttt	-9.55446
▁wwwww	-9.55548
vvvveeee	-9.55708
ttttttttttiiii	-9.55737
eeeeeaaaaaa	-9.55796
uuuusssssss	-9.55816
aannnnn	-9.55858
tttiiiiii	-9.55869
bbbbbbeeeeeeee	-9.55884
cccccccccceeeeee	-9.55926
iiiisssssssss	-9.55938
nnnnnnggggggg	-9.55976
hhhhhhaaaaaaaaa	-9.56013
wwwwwiiiiii	-9.56017
tttttiiiiiiiii	-9.56071
aaaaaaarrrrrrr	-9.56121
aaaaann	-9.56126
rrrrrrrrriiii	-9.56132
ssssssssssttttt	-9.56176
wwwwwwwaaaa	-9.56233
mmmeee	-9.56355
ooooooookkkkkkk	-9.56371
dddoooo	-9.56372
lllleee	-9.56485
hhhhhhhhhhooooo	-9.56531
nnnnnnnnnggggggg	-9.56564
fffffffooooooo	-9.56602
nnnnnndddddddddd	-9.56613
aaaaaaaassss	-9.5665
ssssssshhhhhhhh	-9.56746
ccchhh	-9.56772
hhhhhhhhaaaaaaaa	-9.568
nnnnnttttttt	-9.56837
oooouuuuuuu	-9.56851
nnnnneeeeeeeeee	-9.56863
aaasssss	-9.56873
nnnnnnnnntttt	-9.56905
ttttttoooo	-9.57008
eerrrr	-9.57062
vvvvvvvvvviiiii	-9.57105
ooowww	-9.57131
iiiiiitttttttt	-9.57158
hhhhhhhhhiii	-9.57172
llloooooooooo	-9.5719
nggggg	-9.57224
ccccccchhhhhhh	-9.57251
hhhhhe	-9.57274
cccchhhh	-9.57295
lllllllllaaaa	-9.57316
ssssssssssiiii	-9.57389
tttteeeeee	-9.57473
wwwhhhhhh	-9.57599
sssssseee	-9.57605
ccccccccchhhhhh	-9.57627
▁ttt	-9.57641
nnnnnnddddd	-9.57735
tttttttiiiiiiii	-9.57805
nnnoooo	-9.57814
hhhhhhhhhhiiiii	-9.57836
aaannnnndddddd	-9.57849
iiiiiitttt	-9.57875
llllllaaaaaaaaaa	-9.57892
aaassssssss	-9.57899
oooooorrrrrrr	-9.58064
eeeeeeeeeeaaa	-9.58094
nnnnnnnnggggggg	-9.58101
eeeeeeesss	-9.58116
ccccccceeeee	-9.58118
oooooorrrrrrrrrr	-9.5813
dddddoooo	-9.58208
mmmmmmmmaaa	-9.58422
iiiiiiddd	-9.58453
ooonnn	-9.58461
sssseeee	-9.5851
tttttttiii	-9.58557
aaaannnnnddddddd	-9.58573
dddddiiiiiiiiii	-9.58611
hhhhiiiiii	-9.5864
hhhhhhhhaaaa	-9.5871
fffffffffff	-9.58858
ttttttteeeeeee	-9.5887
nnnttttt	-9.58892
eeewwwwwwwwww	-9.58925
llllllllaaaaaaa	-9.58936
ssssstttttttt	-9.58947
dddddoooooo	-9.58969
eeeeeeeeerrrrrrr	-9.59039
bbbbeeeeeee	-9.59082
llllllllliii	-9.59148
ccccccoooooooooo	-9.59204
tttttiiiiiii	-9.59213
eeeeecccccc	-9.5922
oooooooookkkkkk	-9.59283
nnndddddd	-9.59346
wwwiiii	-9.59431
aaaaaaaaarrrrrrr	-9.59439
ssssssstttt	-9.59611
hhhiii	-9.59615
ddddddddddeeee	-9.59646
▁wwwwwwwww	-9.59679
mmmmmmmaaaaaa	-9.59686
ttthhhhhhhheeee	-9.59687
wwwaaa	-9.59742
wwwwwwwwwwaaaaa	-9.59823
wwwwwwwwhhhhhhhh	-9.5984
bbbeeeeeeeeee	-9.59841
aaaaaaaarrrrrrr	-9.6003
uuuuuurrrr	-9.60105
ttttooooo	-9.60139
ennnnnn	-9.60144
nnnnooooo	-9.60182
ccccchhh	-9.60184
iiissss	-9.60259
wwwwwwwwwwaaa	-9.60308
hhhhhhhhiiiiiii	-9.6033
eeeeddddddd	-9.60374
ttthhhheeeeee	-9.60396
mmmmmmmmmmeee	-9.604
eeeeesssssss	-9.60481
nnnnnoooo	-9.60562
mmmmmmeeeee	-9.60577
lllllllllyyy	-9.60583
ttthhhhhhhhhhe	-9.60594
rrrooooo	-9.60726
lllllliiii	-9.60736
ssssshhhhhhhhh	-9.60783
ssssssssooo	-9.60784
bbbbbbbeeeeee	-9.60863
ssssseeeeeeeee	-9.60865
ssssssssssss	-9.60885
ffffeeee	-9.60899
eeeeeeeeeesss	-9.60981
llllleeeeeee	-9.61051
nnnnnnnnnooooo	-9.61124
iiinnnnnnnnnnggg	-9.61143
aaaaatttttt	-9.61174
rrrroooooooooo	-9.61249
eeettttt	-9.61254
eeeeeppp	-9.61277
hhhhhhhaaaaaaa	-9.61302
edddd	-9.6132
uuuuuuuunnn	-9.61355
essssss	-9.61375
rrrre	-9.61465
ooooddd	-9.61486
eeaaa	-9.61531
nnnnnnnnooooooo	-9.61539
aaaaaaaatttttttt	-9.61602
eeeeeetttt	-9.61656
pppppppeee	-9.61704
tttttthhheeee	-9.61828
eeeeeeetttttt	-9.61869
nnnggg	-9.61899
mmmmmaaaaaa	-9.6192
sssssaaaaaaaaa	-9.61933
ooooommmmmm	-9.62007
▁tttttttttthhhhh	-9.62041
tttttiiiiiiiiii	-9.62133
wwwwwwwwwwiiiiii	-9.62254
eeeeeeeeaaa	-9.62297
sssssaaaaaaa	-9.62362
aaaarrrr	-9.6239
ttttiiiii	-9.62405
aaaaarrrr	-9.62461
eerrrrrr	-9.62464
iiiiittttttt	-9.6247
iiisssssss	-9.62496
nnnnnnnnnnddd	-9.62502
llllllllliiiiiii	-9.62533
vvveeeeeeeee	-9.6257
ooorrrrrrrrrr	-9.6265
ccceee	-9.62792
ooooooooouuuuuuu	-9.62805
uuuuuuuuuussss	-9.62807
rrrrtttt	-9.6283
lllllllyyyyyy	-9.6293
ddddddiiii	-9.62954
uuuuurrrrrrrrrr	-9.62962
vvvvvvvvveeeeeee	-9.62964
cccccchhh	-9.62968
hhhiiiiiiiiiisss	-9.6297
mmmeeeee	-9.63141
sssoooooo	-9.63144
mmmaaaaaaaaaa	-9.6316
aaaarrrrrrrrr	-9.63186
eeeeeyyyyyyy	-9.63211
aaaaaannnnnddddd	-9.63229
aaaaaatttttttttt	-9.63235
nnnnnnddddddd	-9.63255
▁t	-9.63272
oooowwwww	-9.63329
aaaaannnnnnndddd	-9.63353
oooooooommmmmm	-9.63444
ssssseeeeeee	-9.63495
▁tttttttttthhhh	-9.63502
uuuuuuuuuutttttt	-9.63506
iiiiittt	-9.63514
nnnttttttttt	-9.63566
llllllleeeeeeee	-9.63579
ooooowwww	-9.63583
ttttttooooo	-9.63589
ccccccccooooooo	-9.63685
uuuuuuusssss	-9.637
lllllllleeeeeeee	-9.63719
eeeeeeewww	-9.63745
nnnnnnnnnttttt	-9.63805
wwwwwwwwhhhhh	-9.6389
sssssssssseeeee	-9.63896
hhhhhhhiii	-9.63905
tttttti	-9.6393
ttthhhhhhheee	-9.63964
nnnnnnnnnaaaaaa	-9.63965
rrrrraaaaaaaa	-9.63988
oooooouuuuuuuu	-9.64012
wwwwwaaaa	-9.64189
aaaaaaatttttt	-9.64229
llllllooooo	-9.64237
kkkkkeeeeeee	-9.6426
iiiiiisss	-9.6429
mmmmmaaaaaaaaa	-9.643
tttttttttteeeee	-9.64367
tttttthhhheeeee	-9.64425
mmmaaa	-9.6448
tttiiiiiiiiii	-9.64495
ssssshhh	-9.64566
tttttttttiiiii	-9.64577
lllllooooooooo	-9.64585
eeeeeeeeeaaaa	-9.64669
iiiiiissssssssss	-9.64671
ssssssshhhh	-9.647
nnnnnnnnttttttt	-9.64702
uuuuurrrr	-9.64717
fffffffooo	-9.64724
llliiiiiiiiii	-9.64796
bbbeeeeee	-9.64833
hhhaaaaaaaa	-9.64872
aaaaaassssss	-9.64901
sssttttt	-9.64911
bbbbeeeee	-9.64911
oooooorrrrrrrrr	-9.64938
sssssssssuuuuu	-9.6498
iiilll	-9.65056
cccccchhhh	-9.65151
ccccccchhh	-9.65161
eeeiiiii	-9.65162
ttttiiiiiiiii	-9.65205
bbbbbbbbbeeeeeee	-9.65225
ssssssseee	-9.65326
hhhhhhhiiiiii	-9.65345
ssssssooo	-9.65354
ttttttttiiiiiiii	-9.65357
aaaalllllllll	-9.65427
ssssssiiiiiii	-9.65429
aaaaassssss	-9.65443
ekkkkkk	-9.65446
eeeeeeennn	-9.65477
mmmmoooooo	-9.65514
cccchhhhhhhhhh	-9.65551
nddddd	-9.65559
aaaaacccccccccc	-9.65582
iiiicccccc	-9.65823
hhhhhhhhhhooo	-9.65848
ttttttteeee	-9.65865
wwwwwwwhhhhhhh	-9.65907
ooooooffff	-9.6599
wwwwwwwaaaaa	-9.6599
ennnnnnn	-9.6603
eerrrrrrrrrr	-9.66102
sssssaaa	-9.66109
sssttttttttt	-9.6613
ccceeee	-9.66145
aaaaaaaarrrr	-9.66214
nnnnnnnneeee	-9.66237
ssssseeeee	-9.66239
eeeeeeeeesss	-9.66268
eeeeeesssss	-9.66294
uuusss	-9.6635
mmmmmmmeeeeeeee	-9.66357
vvveeeeeee	-9.66359
ssssssse	-9.66389
aaasssssss	-9.6652
thhh	-9.66586
ttttthhhhhheeee	-9.66605
rrrrrrrrroooo	-9.6665
iiiiiiissssss	-9.66724
▁sss	-9.6673
eeewww	-9.66829
oooowww	-9.66835
ggghhh	-9.66861
eeeeeeeeettt	-9.66934
sssssooooooooo	-9.67041
eeeesss	-9.67077
tttttthhhheee	-9.67102
nnneeeee	-9.67128
rrrrrroooooooo	-9.67152
ccccccoooooooo	-9.67153
cccccchhhhhhh	-9.67158
ccccccccccooooo	-9.67168
eeeeeeeeffffffff	-9.67176
rrrrrrraaaaaaa	-9.67186
oooooooooffffff	-9.67235
hhhooooo	-9.67275
ttttttttiiiiiii	-9.67282
aaaaaacccccccccc	-9.67319
mmmmmmmaaaaa	-9.67345
wwwwwwwwweee	-9.67434
eeeeeeeerrrr	-9.67493
eeeeeeeemmmmmmmm	-9.67554
rrrrrrrrrooooo	-9.67635
wwwwwwwwwaaaaaaa	-9.67679
aaaaasssss	-9.67759
aaaaaaaan	-9.67766
ooooooowwwwwwww	-9.67812
wwwwiiii	-9.6791
nnndd	-9.68026
▁ttttttthhhhhh	-9.68041
annnnn	-9.68131
eeeeeeeeetttttt	-9.68146
hhhhaaaaa	-9.68254
aaaaaaccccc	-9.68314
hhhhhhiii	-9.68382
wwwwwwwwwwiiii	-9.68446
eeeeccccc	-9.68523
eeeeennnnnnnnnn	-9.68527
hheeeee	-9.68545
llllloooooooooo	-9.68556
rrrriiiii	-9.68563
ccccccaaaa	-9.68786
ccccchhhhhhhhhh	-9.68835
sssssssssseeeeee	-9.68849
ssssstttttt	-9.6885
ttthhhhheee	-9.68851
cccccccceeeee	-9.68895
tttthhhheeeeee	-9.68989
ssssaaaaaaaaa	-9.69131
aaannnnnnnnddddd	-9.69171
▁tttttttttthhh	-9.69171
hhhhhaaaaaaaa	-9.69186
bbbbbbbbeeeeeeee	-9.69238
vvvvvee	-9.69256
ddddddeeeee	-9.69332
hhhhiiiiiiii	-9.69334
sssssttttttttt	-9.6939
eeeewwwww	-9.69414
eeeeeemmmmmmmmmm	-9.69427
uuuuuuuuunnn	-9.69438
ttttiii	-9.69486
wwwwoooooo	-9.69492
bbbbeee	-9.69521
eeeeeeeddddddd	-9.6956
oooooooorrr	-9.69606
aaaaaaaasss	-9.69645
eeeeeeeesssss	-9.69719
ddddaaaaa	-9.69747
llllllllleeeeeee	-9.69835
ooommmmmmmmm	-9.69893
▁aaaaaaaaa	-9.69922
sssssssseeeeeeee	-9.69977
ssssssssoooooo	-9.6998
fffoooooo	-9.70026
ssssaaaaaaa	-9.70045
ssshhhhhhhh	-9.70048
vvvvvveeee	-9.70054
nnddddddd	-9.70069
eeeeeeeennnn	-9.70159
hhhe	-9.70214
mmmmmmmmeeeeeee	-9.70235
aaaaaatttttttt	-9.70243
iiilllllllll	-9.70256
pppppppppprrr	-9.70329
aaaaaaaaan	-9.70354
ccccchhhhhh	-9.70363
ngggggg	-9.70489
aaaayyy	-9.70521
mmmeeeeeeeee	-9.7055
sssssssssstttt	-9.70563
llllllli	-9.70618
ssssssssstttt	-9.70689
errr	-9.70704
eeeeepppppppppp	-9.7072
eeeeeessss	-9.70765
lllllliii	-9.70781
ooooooofffff	-9.70844
wwwwhhhhhhhhh	-9.70854
nnnnnnnnneee	-9.70905
lllaaaaaa	-9.7092
iiiiiiiittttt	-9.70928
lllllyyyyyy	-9.70955
cccccccccoooo	-9.71043
aaaalll	-9.71093
nnnnnnnnnneeeeee	-9.71209
eeeeeeeaaaa	-9.71241
ttttthhhhhhheee	-9.71313
rrrrrrrrooooo	-9.71332
cccccccccaaa	-9.71348
aaaaaaaaassssss	-9.71478
eeeeeeeeessss	-9.71574
▁bbbb	-9.7158
uuuuuurrrrrr	-9.71634
aaaaccc	-9.71686
lllleeee	-9.71689
mmmmmmmeeeeeee	-9.71695
iiiiiittttttt	-9.71711
tthhh	-9.71714
aaannnnnnnnndddd	-9.7179
ooooooooommmmmmm	-9.71812
heeeee	-9.71871
eeeeeesssssss	-9.7188
tthhhhhhh	-9.71899
hhhhhhhhhoooooo	-9.71902
kkkkkeee	-9.71902
teeeeee	-9.7192
eeeeeaaaaaaa	-9.71982
hhhhhaaa	-9.72039
eeessssssss	-9.72092
uuuuuurrrrr	-9.72191
ccceeeee	-9.72208
iiiiiiicccccccc	-9.72251
uuuuuuuuutttt	-9.72261
sssssoooooooo	-9.72275
ccccchhhhhhhhh	-9.72297
▁ii	-9.72341
eeeeeeaaaaaaaaa	-9.72437
hhhhhhhheee	-9.72444
sssssssssstttttt	-9.72492
uuuuuussssss	-9.72501
iiiiiiisssss	-9.72535
wwwwaaaaaa	-9.72537
iiiiitttttttttt	-9.7259
ppppeeee	-9.72623
iiiiiiiiiccccc	-9.72649
llllllllleeeee	-9.72655
eeeeeeeeeaaaaa	-9.72677
bbbbeeeeeeee	-9.72687
wwwwwwwwiii	-9.72706
nnnnnnneeeeee	-9.72742
uuuuuuttttt	-9.72789
iiiiiiiittttttt	-9.72795
rrrriiiiii	-9.72815
lllllllllaaaaaaa	-9.72819
rrrrrrriiiiiiiii	-9.72852
uuuuurrrrrrr	-9.72865
aaaaadddddddd	-9.72872
kkkkkkeeeeeee	-9.72893
lllllllllleeeee	-9.72997
ennnnn	-9.7301
hhhiiiiiii	-9.73012
hhhhhooo	-9.73182
aaayyy	-9.73219
ccccchhhhhhh	-9.73235
aaaavvvv	-9.73248
▁tttttttthhhhhhh	-9.73333
▁ttttttthhhh	-9.73348
iiiiiissssss	-9.73395
hhhhhhhoooooo	-9.734
lllliiiiii	-9.73426
cccccccooooooo	-9.73489
llllllyyyyyy	-9.73562
ooooooommmmmmmmm	-9.73583
aaaaaadddddddddd	-9.73635
aaaallllllllllll	-9.73661
dddddbbbbbb	-9.73679
bbbbbbeeee	-9.73696
thhhh	-9.7371
tttttwww	-9.73736
ttthhhhhhheeee	-9.73748
rrrrrriiiiiiiii	-9.73764
mmmmmmmmmeee	-9.73775
wwwwwwweee	-9.73807
nnnnddddd	-9.73835
lllleeeee	-9.7395
mmmiiiiii	-9.74021
eeeeeemmmm	-9.74042
gggaaa	-9.74046
ooooooooommmmmm	-9.74047
hhhhhhaaa	-9.74076
mmmmmooooo	-9.74083
iiiinnnnnnnnnggg	-9.74227
sssssssttttttttt	-9.74271
hhhiiiiiiii	-9.74315
▁hhhhhh	-9.74321
uuuuurrr	-9.74353
lllyyyyyyyyy	-9.74443
ttttttthhhhheeee	-9.74466
wwwwhhhhh	-9.74487
mmmee	-9.74512
oooonnnnnnn	-9.74531
cccccccaaaaa	-9.74559
ffffffffffff	-9.74604
aaaallllllllll	-9.74681
eeeeecccc	-9.7469
wwwwwwwweeeee	-9.74791
iiiiiiiitttttt	-9.74823
mmmmmmmmaaaaaa	-9.74829
aaaacccccc	-9.74859
rrrrrriiiiiii	-9.74973
eeeeeccc	-9.74988
uuuunnnnn	-9.74998
ggghhhh	-9.7505
aaaaalllllll	-9.75118
rrrrrrrrrroooooo	-9.75148
aaaatttttt	-9.75151
lllooo	-9.75165
▁ttttttttthhhhh	-9.75174
llliiiiiii	-9.75182
ppppppeeeeeee	-9.75182
cccccccccchhh	-9.75237
ttttthhhhhhhheee	-9.7525
ssssssssshhhhhhh	-9.75335
cccccchhhhh	-9.75352
vvvveeeee	-9.7542
ssttttt	-9.75424
nnggg	-9.75428
dddeeeeeeee	-9.75518
yyyyyysssss	-9.75582
tttttttthhhheee	-9.7567
innn	-9.75679
ssseeeeeeee	-9.75727
iiiiiiiidddddd	-9.75855
uuurrrr	-9.75861
nnnnntttttttttt	-9.75895
rrree	-9.75923
dddeeeeee	-9.7594
eeeeeecccccccc	-9.75941
iiiitttttttttt	-9.75959
bbbeeee	-9.75978
nnnnooo	-9.76027
rrrraaaaaaaaaa	-9.76029
eeeeeeeettttt	-9.76039
cccccceeee	-9.76043
ttttttaaa	-9.76059
▁wwwwww	-9.76068
aaaaarrrrrr	-9.76185
eeeeeeeeeedddd	-9.76187
ssssssiii	-9.76203
ddddddde	-9.76216
ssssssaaaaaaaaa	-9.76299
tttttiiiiiiii	-9.76312
ooooooootttt	-9.76363
nnnnnnnooooooooo	-9.76418
tttthhhhhheeee	-9.76471
wwwwwhhhh	-9.7648
ccccccchhhhhhhh	-9.76569
ccccccccoooooooo	-9.76593
tttthhheeeeeee	-9.76621
lllllleeeeee	-9.76675
sssiiiiiiiiii	-9.76682
mmmmoooooooo	-9.76788
▁tttttttthhhhh	-9.76795
mmmmeeeeeeee	-9.76797
eeeeeeeeewwwwwww	-9.76816
nnnnnnnggg	-9.76825
dddeeee	-9.76859
nnnnddddddd	-9.76888
oooooooommmmmmmm	-9.76943
iiiccccccccc	-9.76947
dddaaaa	-9.76961
gggeee	-9.76981
mmmmyyyyyy	-9.77024
iinnn	-9.7704
rrryyyy	-9.77046
ssssssssseeeeeee	-9.77047
rrrriiii	-9.7708
lllllllloooooo	-9.77088
eeeeeemmmmm	-9.77128
lllllllllyyyyyyy	-9.77128
nnnnnnngggggggg	-9.77153
rrrrrrrrrroooo	-9.77177
iiiiiinn	-9.77213
iiiiissssss	-9.77217
oooooootttttt	-9.77246
rrrroooooo	-9.77311
uuuuuuuutttttttt	-9.77321
nnnnnnnnooooo	-9.77353
ccccccceeeeeeee	-9.77501
ooorrrrrrrrr	-9.77535
heeee	-9.7754
sssssssshhh	-9.77605
wwwwwwwwaaaaaaaa	-9.77607
reeeeeeeeee	-9.77633
sssseeeee	-9.77648
bbbbbbbbbeee	-9.77655
ccccaaaaaaaa	-9.77669
cccccccooo	-9.77672
nnnnnnneee	-9.77701
iiiiiiiiidddd	-9.77746
ttttthhhhhhhhhee	-9.77784
lllllllllyyyyy	-9.77795
hhhhiiiiiii	-9.77799
eeeesssss	-9.77835
wwwwwwwwwhhh	-9.77856
rrriiiiiii	-9.77871
mmmmeeeeee	-9.77948
uuuuunnnnnnn	-9.77969
wwwiiiiii	-9.77976
nnnoooooooooo	-9.78072
llllllooooooo	-9.78102
hhhhhooooooooo	-9.78104
rrrrrrrre	-9.78148
aaddddddd	-9.78219
eeeeeeeeeetttt	-9.78226
aaaasssssssss	-9.78283
wwwwwwwwhhhhhh	-9.78331
uuurrrrrrrrr	-9.78426
aaasssssssss	-9.7843
nnnnnnoooo	-9.78441
llllllllyyy	-9.78494
hhhhhhhhhooooooo	-9.78495
eeeeccccccccc	-9.78583
nnntttttt	-9.78635
ttttttaaaaaaaaaa	-9.78645
hhhhhhhiiiii	-9.78672
aaaassssss	-9.78728
hhhhhhhooo	-9.78773
▁ooooo	-9.78826
gggggggeeee	-9.78827
llllllllllyyyyy	-9.78863
eeeeeettttttttt	-9.78888
iiiittttttt	-9.7894
aaaannnnnnddd	-9.78957
eeeeeeeeeeaaaa	-9.79013
rrrrraaa	-9.79044
oooowwwwwwww	-9.79131
wwwiiiii	-9.79131
iiiiiirrrrrrr	-9.79147
aaassssssssss	-9.7915
uuuussssssss	-9.7918
eeeeeeffffffff	-9.79182
aaaadddd	-9.79188
dddddddaaaaaaaaa	-9.79231
rrrrrroooooo	-9.7927
tttttttthhheee	-9.79307
rrrrrrrttt	-9.79399
aaaaaaaalllll	-9.7942
aaaapppppppp	-9.79463
eeeeeeeaaaaaaaaa	-9.7951
ttttttooooooo	-9.79567
oooooooorrrr	-9.79579
iiiiiiiccccccccc	-9.79634
wwwoo	-9.79649
rrrrrrraaaaaa	-9.79652
jjjjjjjjjj	-9.79669
mmmpppp	-9.79683
oonnnnnnnnn	-9.79703
nnnnnnnnndddd	-9.79714
hhhoooo	-9.79724
ddddeeeeeeeeee	-9.79731
hhhii	-9.79763
lllllllaaaaaaa	-9.79802
kkkkkkkeeee	-9.79816
llllllyyy	-9.79856
eeeeeeessssssss	-9.79921
ccccoooooo	-9.79923
dddiiiiii	-9.7994
lllllllllliii	-9.79992
tttttttttttt	-9.80102
lllllllyyyy	-9.80159
pppttt	-9.80184
avvvvv	-9.80191
bbbbbbbbbbuuuuuu	-9.80215
tttttttttthh	-9.80242
aaaaiiii	-9.80255
rrrrrrrriiiiiii	-9.80302
