<unk>	0
<s>	0
</s>	0
g	-4.31262
P	-4.35809
H	-4.45609
▁	-4.4791
a	-4.52955
q	-4.55618
C	-4.69303
B	-4.69936
x	-4.71332
O	-4.84737
t	-4.87233
u	-4.91623
K	-4.92526
X	-4.9399
J	-4.95576
l	-4.9953
Z	-5.0282
w	-5.07115
n	-5.07305
h	-5.12232
o	-5.13524
b	-5.15307
F	-5.16684
I	-5.18572
v	-5.19422
f	-5.21148
U	-5.21888
V	-5.24865
L	-5.25735
A	-5.29133
R	-5.31417
p	-5.32599
i	-5.3489
k	-5.35566
Q	-5.41266
z	-5.43317
D	-5.43854
s	-5.44698
e	-5.45147
Y	-5.57783
r	-5.58214
E	-5.59402
G	-5.60018
c	-5.65589
W	-5.67012
m	-5.70539
y	-5.72668
d	-5.74541
T	-5.78879
S	-5.9525
j	-6.07087
gg	-6.15583
gP	-6.31088
gq	-6.33394
HH	-6.36501
gH	-6.38985
PP	-6.40877
Hg	-6.4686
Pg	-6.4892
qg	-6.53936
ga	-6.54635
Pq	-6.56333
CP	-6.58405
▁H	-6.6213
▁v	-6.62929
oH	-6.63433
HO	-6.65504
ag	-6.66214
PH	-6.66735
PC	-6.66976
aP	-6.6706
Hl	-6.70175
gC	-6.72038
aq	-6.74961
xP	-6.77
ug	-6.78199
qP	-6.79622
gx	-6.82286
Pa	-6.82868
OH	-6.8303
qa	-6.83532
xg	-6.83691
BP	-6.83962
HP	-6.84476
HZ	-6.84866
ZH	-6.863
Hn	-6.86443
Cg	-6.89356
gl	-6.90707
tH	-6.92952
Kg	-6.95782
xa	-6.96192
aO	-7.00623
xB	-7.00745
HK	-7.02624
gn	-7.04511
bg	-7.05285
nH	-7.05384
qx	-7.05678
Bg	-7.07292
xH	-7.08051
aa	-7.08813
qH	-7.09022
CH	-7.10801
PB	-7.11041
gu	-7.12472
gO	-7.1274
AH	-7.12854
Ph	-7.1407
Ho	-7.14161
Ha	-7.14243
aC	-7.14593
Zg	-7.1571
Ob	-7.15947
Hf	-7.16313
Ka	-7.16648
qq	-7.16662
Vg	-7.1668
Cq	-7.17127
uH	-7.17869
▁w	-7.18338
gB	-7.19163
ua	-7.19812
hg	-7.19863
nP	-7.20709
BH	-7.20852
BO	-7.21044
Oa	-7.21801
CO	-7.22245
vH	-7.22918
▁K	-7.2438
Bq	-7.24753
CK	-7.25559
Hw	-7.26072
vP	-7.26165
HB	-7.26299
gt	-7.26341
at	-7.2676
qO	-7.26847
gv	-7.26865
lC	-7.2714
VH	-7.27847
av	-7.27975
fH	-7.28307
tP	-7.28513
uP	-7.28634
Og	-7.28729
vg	-7.2901
lH	-7.29102
PX	-7.30117
HV	-7.30494
Hq	-7.32086
aH	-7.32217
hq	-7.32389
Pu	-7.33314
▁s	-7.34053
tq	-7.34401
XH	-7.35421
OC	-7.35632
qo	-7.3565
qf	-7.35758
HA	-7.35837
Ox	-7.36614
HC	-7.36957
PO	-7.36986
tv	-7.37301
qt	-7.37765
gK	-7.37858
pt	-7.3824
aK	-7.38644
gA	-7.40029
PV	-7.40117
wP	-7.4129
gJ	-7.41339
qb	-7.41414
na	-7.41652
oB	-7.42181
gX	-7.42586
qB	-7.42761
aB	-7.42967
aA	-7.43295
PK	-7.43324
fP	-7.43695
BB	-7.44021
▁O	-7.44093
gc	-7.44226
xO	-7.44639
Hc	-7.44806
Pt	-7.45323
Hx	-7.45961
PU	-7.4611
PA	-7.46482
Ca	-7.46576
Px	-7.46623
lB	-7.46777
Hv	-7.46788
wH	-7.46955
KH	-7.47318
Xg	-7.47326
CC	-7.47716
qh	-7.47749
Cw	-7.48141
wg	-7.48363
Cu	-7.48904
uC	-7.49028
gh	-7.49627
nu	-7.49656
qC	-7.49936
ut	-7.49996
qu	-7.50241
JP	-7.51161
gf	-7.51424
OP	-7.52299
uq	-7.52662
hP	-7.53189
Kq	-7.5355
KP	-7.54756
oP	-7.54829
Po	-7.55484
pq	-7.55493
Pn	-7.56065
dH	-7.56126
gV	-7.56357
KC	-7.56367
▁a	-7.5661
oa	-7.56833
aV	-7.57026
Jt	-7.57228
xK	-7.574
lP	-7.57713
la	-7.58236
qV	-7.58545
al	-7.58994
▁n	-7.59243
lb	-7.59417
RP	-7.59448
uB	-7.59534
KB	-7.59569
Iq	-7.59606
ng	-7.59606
vq	-7.59637
lq	-7.59899
RH	-7.60062
tC	-7.60521
Xt	-7.60607
qA	-7.60955
aU	-7.61536
bq	-7.61579
bP	-7.61882
PI	-7.62233
go	-7.62239
xC	-7.62695
Oq	-7.62737
bH	-7.62915
nC	-7.63227
yH	-7.63496
aX	-7.63585
▁o	-7.6365
Pl	-7.63827
nq	-7.64263
Hu	-7.64323
uw	-7.64556
Ib	-7.64766
BK	-7.64831
tb	-7.65108
XB	-7.65406
Jg	-7.65677
au	-7.65697
CB	-7.65853
xw	-7.65922
ab	-7.66122
gw	-7.66167
wJ	-7.66343
Pw	-7.6645
hA	-7.66686
og	-7.66958
vt	-7.67049
xv	-7.67119
HX	-7.67146
qJ	-7.67264
CZ	-7.6729
Ou	-7.67342
aL	-7.67546
Hh	-7.6788
Cl	-7.68208
Ag	-7.68355
Za	-7.68398
Aq	-7.68666
Cx	-7.69244
lx	-7.69263
BV	-7.69278
Jx	-7.69848
BX	-7.70297
cH	-7.7033
lJ	-7.70478
tg	-7.70699
Tt	-7.70743
Xl	-7.71054
VX	-7.71072
BC	-7.71104
pH	-7.71151
xX	-7.71365
uO	-7.71663
gi	-7.72939
tK	-7.72967
vB	-7.73039
xZ	-7.73545
Kx	-7.73615
lg	-7.74009
xx	-7.74128
bC	-7.74221
Kh	-7.74781
gZ	-7.75131
pg	-7.75679
Pv	-7.75744
wx	-7.75852
xV	-7.75926
ql	-7.76016
xJ	-7.76243
ax	-7.76381
St	-7.76744
ZC	-7.76802
ZX	-7.77178
▁S	-7.77484
nt	-7.77741
Xq	-7.77789
xq	-7.78056
▁P	-7.7819
aZ	-7.78429
hC	-7.78563
Xu	-7.78978
FC	-7.79117
UK	-7.79401
bu	-7.79417
▁I	-7.79857
qZ	-7.80129
JC	-7.80342
FP	-7.80863
bf	-7.81127
Pf	-7.81591
ba	-7.81904
ox	-7.82034
wt	-7.82408
XK	-7.82431
oq	-7.82606
ol	-7.82733
Ab	-7.82906
bO	-7.83157
hv	-7.83329
on	-7.83379
bt	-7.83793
qw	-7.83904
qe	-7.84075
Ig	-7.84929
dg	-7.84985
bx	-7.8526
Pb	-7.85398
qU	-7.85427
Vb	-7.85568
HR	-7.85803
uV	-7.85806
xb	-7.85976
bn	-7.86159
gp	-7.86336
tX	-7.86436
Ct	-7.86945
Cb	-7.87008
CA	-7.87025
Cn	-7.87097
Pp	-7.87119
fg	-7.8716
LH	-7.87223
tF	-7.87289
pv	-7.87756
ft	-7.87797
gb	-7.88238
PF	-7.88302
gU	-7.88972
OX	-7.89016
cq	-7.89674
tl	-7.89694
qk	-7.89735
oO	-7.89898
Uq	-7.89997
oK	-7.90281
gr	-7.90335
wq	-7.90356
tB	-7.90478
hH	-7.9068
Fg	-7.90751
Tg	-7.90758
ub	-7.90823
▁q	-7.91282
qR	-7.91365
ht	-7.9169
nx	-7.92205
Xx	-7.92722
wX	-7.93139
Cf	-7.93968
oC	-7.94146
Zq	-7.9418
XA	-7.94365
Jn	-7.94378
ta	-7.9454
pl	-7.94781
tJ	-7.94966
PZ	-7.95036
nB	-7.95778
xh	-7.95994
gQ	-7.96126
Pk	-7.96393
Iu	-7.96539
nO	-7.96758
TH	-7.97023
wC	-7.97551
xo	-7.98207
▁p	-7.98313
Uv	-7.98575
gI	-7.98958
qK	-7.9931
uX	-7.99455
XP	-7.99622
fq	-8.00166
Oo	-8.00208
st	-8.00273
Ba	-8.00793
pB	-8.01364
ux	-8.0152
hx	-8.01532
UZ	-8.01543
ig	-8.01891
lK	-8.02106
An	-8.02741
Ul	-8.02877
VC	-8.02903
tT	-8.02988
qv	-8.0311
Vq	-8.03812
pP	-8.04026
UA	-8.04271
QH	-8.04917
fu	-8.04923
Lg	-8.04952
tt	-8.04962
Xv	-8.04981
hO	-8.05032
Vu	-8.05059
xt	-8.05762
nf	-8.05795
▁C	-8.05924
Vn	-8.0639
Kf	-8.06402
Bu	-8.0657
gT	-8.07088
eH	-8.07482
Ku	-8.07749
ul	-8.07769
VP	-8.07777
gL	-8.07886
xl	-8.0793
oV	-8.08143
xu	-8.08258
KQ	-8.08612
aF	-8.08655
BA	-8.08712
CT	-8.08775
Aa	-8.08818
xf	-8.08899
OB	-8.08993
Xa	-8.09338
bZ	-8.09427
Va	-8.09441
Zx	-8.09466
Tx	-8.09635
bw	-8.10265
PQ	-8.10304
op	-8.1038
aw	-8.1045
▁x	-8.10584
EP	-8.10697
JO	-8.10909
qn	-8.11158
qX	-8.11221
lt	-8.11257
Fh	-8.11667
Gg	-8.11968
rH	-8.12115
UP	-8.12266
Fx	-8.12481
tI	-8.12858
JB	-8.13218
lu	-8.13246
ah	-8.13377
rn	-8.13475
fC	-8.13742
hf	-8.13886
tV	-8.13895
UB	-8.13915
XC	-8.14021
If	-8.14036
bd	-8.14492
▁c	-8.14549
sO	-8.14719
bB	-8.15226
vd	-8.15267
Zp	-8.15294
Ja	-8.15447
qI	-8.15507
ob	-8.15528
yl	-8.15704
aI	-8.15896
Jq	-8.16041
OI	-8.16079
HJ	-8.16655
Ch	-8.16727
▁W	-8.16782
gR	-8.16791
rt	-8.16955
AP	-8.17188
ca	-8.17207
UO	-8.17317
va	-8.17352
pn	-8.18059
OU	-8.18098
rP	-8.18298
HI	-8.18382
Bo	-8.18383
BZ	-8.18404
Bw	-8.18827
VK	-8.18876
ZB	-8.1931
OJ	-8.1945
nV	-8.19816
JH	-8.19981
vI	-8.20062
FO	-8.20089
ZP	-8.20448
lo	-8.20476
Yt	-8.20559
hZ	-8.2077
tx	-8.20772
lX	-8.20793
BD	-8.21051
Ax	-8.21275
PJ	-8.21285
ha	-8.21324
▁L	-8.21343
yn	-8.21488
DC	-8.21525
Fq	-8.2174
tu	-8.21788
fx	-8.22666
▁b	-8.22794
bc	-8.22831
th	-8.23024
OV	-8.23034
cg	-8.23194
Rg	-8.23647
lO	-8.23754
ao	-8.23768
▁A	-8.24006
wf	-8.24092
ac	-8.2417
EH	-8.24486
Xb	-8.24587
Zh	-8.24789
Vt	-8.24941
xn	-8.2506
Hs	-8.25121
iB	-8.25495
Ht	-8.25692
kH	-8.2584
Cv	-8.25895
VO	-8.2592
JJ	-8.26369
qp	-8.26379
iX	-8.26523
Hb	-8.26575
qm	-8.26636
lv	-8.26637
Zl	-8.2742
Ki	-8.27584
HU	-8.27724
FK	-8.27773
ai	-8.27904
Ia	-8.27964
cB	-8.28071
io	-8.28121
ra	-8.28332
Pi	-8.28435
wk	-8.28461
lp	-8.28743
xA	-8.28972
xc	-8.29103
rl	-8.29134
Vh	-8.29256
uF	-8.29425
od	-8.29568
gE	-8.29664
Wt	-8.29705
Un	-8.29764
VB	-8.29814
LX	-8.2993
QP	-8.29947
kq	-8.29959
Fv	-8.30311
Cc	-8.30532
tf	-8.30717
Io	-8.30842
qQ	-8.30962
vZ	-8.31111
▁g	-8.31349
qT	-8.31365
Au	-8.31429
hT	-8.31484
Qq	-8.31562
XO	-8.32051
hK	-8.32155
dq	-8.32163
bl	-8.32242
PL	-8.3233
ka	-8.32345
Ut	-8.32495
zt	-8.32513
vC	-8.3256
CU	-8.32596
tn	-8.33047
UH	-8.33068
Av	-8.33378
Fb	-8.33446
Fa	-8.33466
iP	-8.33505
yt	-8.33783
oJ	-8.3387
Hm	-8.33874
ge	-8.33938
AB	-8.33956
KJ	-8.34264
yP	-8.34366
KO	-8.34372
AC	-8.34464
▁J	-8.34597
lh	-8.34629
vx	-8.34933
KX	-8.35111
iH	-8.35566
Pd	-8.35653
XZ	-8.35803
FU	-8.36086
ZA	-8.36315
bz	-8.36521
LB	-8.36542
aR	-8.3658
▁Y	-8.36631
zH	-8.36767
Iv	-8.36844
zg	-8.36977
HT	-8.37083
nh	-8.37146
hB	-8.37308
xp	-8.37654
Cz	-8.37734
pC	-8.37735
Bf	-8.38061
gF	-8.38079
▁B	-8.38146
CV	-8.38184
wI	-8.38352
aJ	-8.38602
TJ	-8.38789
fl	-8.3881
RK	-8.38875
Ux	-8.38883
Kb	-8.39068
Ra	-8.39408
FB	-8.39419
CG	-8.39675
VU	-8.39685
aQ	-8.39746
as	-8.39791
uu	-8.40081
HD	-8.40159
KF	-8.40286
JA	-8.40309
Or	-8.40377
lQ	-8.40433
oh	-8.4074
yq	-8.41181
hX	-8.41331
▁j	-8.41504
fX	-8.41773
ZI	-8.41774
PR	-8.42184
Zw	-8.42327
Wl	-8.42889
Hz	-8.43497
Eq	-8.43545
Oh	-8.44259
Xo	-8.44727
uK	-8.44915
gy	-8.45294
iJ	-8.45343
wp	-8.45361
VF	-8.45555
it	-8.45839
▁r	-8.4621
Lu	-8.46309
WP	-8.46455
AI	-8.4647
ou	-8.4647
WB	-8.46757
Bd	-8.46971
fJ	-8.47006
Xd	-8.47085
HF	-8.47172
Kz	-8.47354
Lo	-8.47606
Xw	-8.47755
vb	-8.47911
an	-8.47967
pV	-8.47999
iO	-8.48062
BJ	-8.48081
IJ	-8.48126
IK	-8.48616
OK	-8.48649
Lt	-8.48716
uZ	-8.48725
Co	-8.48772
Bc	-8.49029
▁G	-8.49072
▁T	-8.49423
eg	-8.49516
hu	-8.49675
Zu	-8.49783
BL	-8.49859
OT	-8.50004
vW	-8.50009
fh	-8.50212
Bx	-8.50372
JF	-8.50598
tr	-8.50611
sa	-8.50634
hb	-8.50683
Wa	-8.50914
pc	-8.50967
bV	-8.51005
px	-8.51063
dp	-8.51279
gW	-8.51337
ap	-8.51442
xQ	-8.51473
fB	-8.5151
iq	-8.51947
HL	-8.52121
nJ	-8.52137
Lb	-8.52328
Et	-8.524
yb	-8.52475
ho	-8.52632
Paq	-8.52914
wB	-8.53453
rw	-8.53463
gs	-8.53763
Xk	-8.53866
Zo	-8.53998
Dg	-8.54142
UC	-8.54228
pK	-8.54373
Hk	-8.54506
pA	-8.54616
ay	-8.54732
af	-8.55233
vu	-8.55364
fk	-8.55473
Jb	-8.55512
sP	-8.55556
da	-8.55675
dB	-8.55682
uA	-8.55864
ea	-8.56325
ve	-8.56343
kb	-8.56365
sJ	-8.56441
rx	-8.56486
ad	-8.5649
Ci	-8.56679
pf	-8.56867
Hd	-8.5706
kT	-8.57437
Xn	-8.57536
ud	-8.576
vF	-8.57625
bT	-8.57784
Cp	-8.57818
qL	-8.57956
ow	-8.58029
WC	-8.58122
DP	-8.5826
tO	-8.58309
PE	-8.58579
oU	-8.59031
xF	-8.59336
IQ	-8.59351
wu	-8.59614
▁F	-8.59857
bK	-8.59881
ar	-8.59928
Pe	-8.60215
eq	-8.60296
Ce	-8.60662
Wo	-8.60879
▁z	-8.60889
cx	-8.61472
CR	-8.61506
zn	-8.61681
wK	-8.61857
aPg	-8.61964
TB	-8.6217
Yw	-8.62493
Ft	-8.6253
Bh	-8.62565
La	-8.62696
aG	-8.62779
tp	-8.6294
gqP	-8.63168
vV	-8.63281
kK	-8.63632
lI	-8.63636
▁e	-8.63691
gqg	-8.63854
Ug	-8.63977
Rx	-8.64004
XL	-8.64068
sl	-8.64306
▁u	-8.64632
uo	-8.64691
hi	-8.64793
xd	-8.64994
wh	-8.65076
Kd	-8.65372
xi	-8.65811
vX	-8.66163
Fu	-8.66273
CI	-8.66555
CD	-8.66681
jB	-8.66701
Ev	-8.66716
cu	-8.67111
tA	-8.67165
Jc	-8.67209
JX	-8.67489
cJ	-8.67508
TU	-8.67625
ya	-8.6785
Jv	-8.67881
zo	-8.6798
rq	-8.68154
fK	-8.68331
Fw	-8.68478
QK	-8.68581
Cd	-8.68621
tk	-8.68768
gd	-8.68868
fa	-8.68951
fb	-8.69004
zl	-8.69023
dl	-8.69037
iL	-8.69198
Pz	-8.69344
vy	-8.69609
fL	-8.69743
kB	-8.69823
Ky	-8.69837
Bt	-8.69972
Hi	-8.70071
tL	-8.70074
dh	-8.70185
wU	-8.70339
It	-8.70468
Op	-8.70508
pu	-8.70575
TP	-8.70801
lZ	-8.71236
Uz	-8.71469
li	-8.71505
Bb	-8.71624
Tq	-8.71799
yw	-8.72048
mH	-8.72359
el	-8.72503
BI	-8.72586
wn	-8.72661
aE	-8.72676
DZ	-8.72725
sg	-8.72868
or	-8.73051
hk	-8.73166
bJ	-8.73367
nv	-8.73419
Fp	-8.73641
TC	-8.73736
▁i	-8.73796
gPP	-8.73846
ZQ	-8.74551
zP	-8.74575
Ry	-8.74692
xT	-8.74723
FX	-8.74853
II	-8.74965
wa	-8.75169
rg	-8.75439
LO	-8.75443
pa	-8.75491
Ps	-8.75777
Du	-8.75806
xU	-8.75915
rI	-8.7609
Dl	-8.76112
JV	-8.76313
fV	-8.76616
Kv	-8.76803
ak	-8.77067
VL	-8.7707
oI	-8.77097
qy	-8.77203
kt	-8.77213
BU	-8.77257
tw	-8.77577
hJ	-8.77858
fo	-8.78085
Ix	-8.78266
Tu	-8.78334
Lh	-8.78426
mP	-8.78495
uc	-8.78563
IY	-8.78634
Gq	-8.78722
Ko	-8.78952
RO	-8.79159
▁d	-8.79256
Rq	-8.79542
▁U	-8.7971
df	-8.79894
BF	-8.79974
uJ	-8.80009
FH	-8.80164
fi	-8.80388
Kr	-8.80609
PY	-8.80918
CE	-8.81001
kC	-8.81286
ln	-8.81387
nZ	-8.81675
vJ	-8.81838
Jl	-8.81915
qPg	-8.81983
fs	-8.82126
uG	-8.82165
rB	-8.82183
Kt	-8.8229
il	-8.82363
wy	-8.82531
kU	-8.82568
XX	-8.82704
ZHg	-8.82881
wQ	-8.82959
Uo	-8.8313
wV	-8.83201
pZ	-8.83586
Bl	-8.83669
Uf	-8.8388
TO	-8.84078
lE	-8.84272
tz	-8.84377
KY	-8.84387
Bp	-8.84532
Jw	-8.8468
xL	-8.84782
Ud	-8.8485
nz	-8.8491
wd	-8.85221
Vx	-8.8534
RU	-8.85341
GB	-8.85366
kg	-8.85696
tU	-8.85793
ZV	-8.85852
po	-8.85961
oo	-8.86148
Uu	-8.86403
PG	-8.86418
Gt	-8.8662
za	-8.8673
bA	-8.86869
dC	-8.87015
in	-8.87395
du	-8.87613
CX	-8.87996
Gp	-8.88087
zO	-8.88111
ZG	-8.8821
gPg	-8.88366
HY	-8.88426
hp	-8.88455
ui	-8.88483
nX	-8.88605
jt	-8.88862
rK	-8.89013
DX	-8.89015
aY	-8.89197
rC	-8.89268
tR	-8.89815
fO	-8.89818
vl	-8.89877
if	-8.89997
sH	-8.89997
On	-8.90284
Sb	-8.90481
Vf	-8.90588
JD	-8.90609
XF	-8.90676
pJ	-8.90702
Ua	-8.90948
vi	-8.91012
Fr	-8.91019
AX	-8.91021
wb	-8.91074
rd	-8.9148
▁X	-8.91482
kV	-8.91761
Sq	-8.92011
Eo	-8.92014
Sl	-8.92625
UJ	-8.92826
TX	-8.92829
Py	-8.92875
Cqa	-8.92916
bv	-8.92922
gz	-8.93321
KV	-8.93333
Kk	-8.93743
qgg	-8.93847
cI	-8.93859
iK	-8.94326
RC	-8.94371
eU	-8.9452
pb	-8.94623
Gv	-8.94672
sK	-8.94793
cX	-8.94847
▁h	-8.94892
YH	-8.94929
qE	-8.95012
qPP	-8.9502
Hr	-8.95044
qqq	-8.95261
ZZ	-8.95494
rZ	-8.95513
bI	-8.95521
lf	-8.95552
▁k	-8.95629
SC	-8.9608
xk	-8.9623
vs	-8.96238
VZ	-8.96272
uz	-8.96444
XR	-8.9647
Qh	-8.96815
lG	-8.96857
VI	-8.96882
mn	-8.96962
pp	-8.97087
Zy	-8.97776
ty	-8.97852
ue	-8.9802
gHg	-8.98124
Kn	-8.98247
Be	-8.98252
UV	-8.98385
bqg	-8.98651
KU	-8.98668
AZ	-8.98882
tE	-8.99036
rb	-8.99159
vp	-8.99288
ev	-8.99373
qCP	-8.99495
jv	-8.99724
vh	-9.0009
mq	-9.00201
He	-9.00244
YP	-9.00342
SU	-9.00348
XI	-9.00503
ju	-9.00595
cP	-9.00635
fD	-9.00884
ni	-9.00934
bE	-9.00941
qF	-9.01034
Yg	-9.01265
jr	-9.01394
HW	-9.01402
Xc	-9.01633
oG	-9.01737
aW	-9.01919
ur	-9.01995
ny	-9.02127
wT	-9.02234
oi	-9.02335
PW	-9.02965
mg	-9.02984
bb	-9.03245
qr	-9.03281
ie	-9.03341
pQ	-9.03368
xr	-9.03456
nw	-9.0358
dP	-9.03652
qi	-9.03663
hl	-9.03898
Vi	-9.04126
Bn	-9.04136
Jo	-9.04452
of	-9.04619
Zs	-9.04752
ZO	-9.04895
Ol	-9.04907
vU	-9.04973
vQ	-9.05023
jg	-9.05118
Wg	-9.05234
nF	-9.05482
hF	-9.05554
gS	-9.056
RX	-9.05887
cQ	-9.05911
gk	-9.06083
pO	-9.06212
Wv	-9.06562
Da	-9.06686
uR	-9.06885
DH	-9.07062
cU	-9.072
GX	-9.07457
GK	-9.07572
hz	-9.07585
El	-9.07756
CPx	-9.07972
JU	-9.08203
cr	-9.08293
Zb	-9.08329
rF	-9.08374
ro	-9.08439
OHZ	-9.08627
HHB	-9.08735
db	-9.08981
Bi	-9.09225
Qg	-9.0934
bX	-9.09492
uQ	-9.09519
KT	-9.09545
BQ	-9.09554
PT	-9.0972
aaP	-9.09951
gCX	-9.09959
cV	-9.1004
Cm	-9.10071
fr	-9.10282
JT	-9.10544
Gl	-9.1091
OR	-9.10958
▁l	-9.11198
Ru	-9.11516
oZ	-9.11948
Wu	-9.12024
Pc	-9.12113
rX	-9.12152
qCX	-9.12189
EQ	-9.12272
wi	-9.12344
sb	-9.12344
GY	-9.12437
SH	-9.1254
Pr	-9.12549
wO	-9.12588
nd	-9.12635
kZ	-9.13137
agP	-9.13191
OZ	-9.1326
yC	-9.13345
lPq	-9.13376
Ji	-9.13451
np	-9.13514
AU	-9.13531
yx	-9.13607
IU	-9.13806
jq	-9.13822
IA	-9.13851
fA	-9.13945
nI	-9.13947
zb	-9.14214
nT	-9.14446
ZJ	-9.14867
Rt	-9.14949
xm	-9.15068
yB	-9.15167
BaX	-9.154
qd	-9.15402
Qf	-9.15408
EZ	-9.15526
hy	-9.15746
▁vH	-9.15878
Jr	-9.15944
Ll	-9.16106
sw	-9.16193
qS	-9.16321
eo	-9.16586
sA	-9.16672
▁Z	-9.16742
Pgt	-9.16762
IZ	-9.16921
IH	-9.17044
Uw	-9.17158
Te	-9.17166
iW	-9.1722
pY	-9.17262
XS	-9.17532
oQ	-9.17736
nU	-9.17841
hh	-9.17858
oD	-9.17951
OF	-9.17995
rT	-9.18081
cF	-9.18098
qbx	-9.18177
PqB	-9.18328
hw	-9.18433
Cqu	-9.18601
ae	-9.18907
Wq	-9.18952
Js	-9.18958
Wn	-9.18999
Xh	-9.19028
VJ	-9.19055
ZHq	-9.19349
HE	-9.19467
yPg	-9.19555
Hvl	-9.19812
qag	-9.20006
rW	-9.20029
DB	-9.20129
wW	-9.2042
pI	-9.20469
Tn	-9.20487
Yy	-9.20685
Qa	-9.20796
ph	-9.20931
kx	-9.21
XU	-9.21321
qc	-9.21407
gj	-9.21689
ls	-9.21763
tG	-9.21834
fHH	-9.21842
gPO	-9.21887
SO	-9.2205
RV	-9.22098
vK	-9.22122
ngH	-9.22142
iU	-9.22187
Ogg	-9.22217
oF	-9.22227
rD	-9.22234
fn	-9.22336
Tv	-9.2245
zR	-9.22489
re	-9.22552
KG	-9.22563
xy	-9.22737
UX	-9.23252
uW	-9.23432
FA	-9.23457
cC	-9.23567
ZU	-9.23569
uv	-9.23827
wl	-9.23888
vf	-9.23896
sE	-9.24086
Pqh	-9.24158
Yq	-9.24184
Ak	-9.24324
Gf	-9.24427
Vo	-9.24575
bo	-9.24575
pX	-9.24578
nn	-9.2465
Ck	-9.2486
az	-9.2488
Ex	-9.24971
cs	-9.24987
IE	-9.25125
zx	-9.25182
qz	-9.25199
uL	-9.25211
dJ	-9.25245
AF	-9.2597
lw	-9.26257
dv	-9.26417
yp	-9.26461
nA	-9.26472
mI	-9.26579
Is	-9.26789
▁Q	-9.26842
hD	-9.26862
yU	-9.26921
yL	-9.26965
ot	-9.2706
ggh	-9.27247
PS	-9.2725
ZPa	-9.27326
QZ	-9.2734
oc	-9.27351
IG	-9.27435
ZF	-9.2748
EC	-9.27494
Oi	-9.27623
xgO	-9.27759
nS	-9.27807
pr	-9.27842
gHH	-9.27861
OHq	-9.27971
Jd	-9.27973
sc	-9.28016
JY	-9.28063
uE	-9.2812
EJ	-9.28187
ia	-9.28348
xS	-9.28465
cK	-9.28491
qj	-9.28505
sZ	-9.28787
Cy	-9.28902
hn	-9.28927
Jgg	-9.29042
nQ	-9.29165
gaZ	-9.29244
GJ	-9.29265
JZ	-9.29278
PPV	-9.29416
▁V	-9.29665
vv	-9.29689
PPP	-9.29962
vgg	-9.30132
HQ	-9.30143
yO	-9.3015
kP	-9.30249
UW	-9.30367
CL	-9.3056
aqP	-9.30694
Gh	-9.30713
Lp	-9.30732
ex	-9.30758
zC	-9.30855
Gc	-9.30991
VS	-9.31011
Lq	-9.3113
YK	-9.31203
cl	-9.3137
up	-9.31402
bR	-9.31658
Di	-9.31724
Tf	-9.31901
bj	-9.31991
VE	-9.32109
oT	-9.32367
bF	-9.32444
bQ	-9.32628
gtP	-9.32646
em	-9.33042
VA	-9.33091
kX	-9.33365
pG	-9.33794
RB	-9.33801
Pj	-9.33811
aag	-9.33818
RT	-9.33934
PaC	-9.34112
kf	-9.34113
zA	-9.34349
bga	-9.34496
jw	-9.3455
FF	-9.34747
iZ	-9.35132
lHH	-9.35133
mV	-9.35185
KHH	-9.3527
Ke	-9.35454
Db	-9.35988
Ic	-9.36427
eZ	-9.36428
Vz	-9.36469
TK	-9.36556
fQ	-9.36657
OQ	-9.3672
Xwg	-9.36941
BW	-9.37163
Cqg	-9.3746
yo	-9.37642
Ow	-9.37711
Oe	-9.37921
mu	-9.38121
iE	-9.38136
blg	-9.38242
yQ	-9.38565
SA	-9.38596
BE	-9.38617
to	-9.38664
qgb	-9.38761
dk	-9.38997
Vw	-9.39131
oX	-9.39408
Lx	-9.39431
mT	-9.39509
xj	-9.39521
Dc	-9.39521
Yl	-9.39742
Hgl	-9.39936
Ea	-9.40118
yk	-9.40161
aS	-9.40323
SX	-9.40787
tW	-9.40872
gCP	-9.40908
hr	-9.40954
Bbl	-9.41153
te	-9.41161
hG	-9.41411
ci	-9.41447
tgg	-9.41521
qqU	-9.4153
At	-9.41609
Je	-9.41614
Os	-9.41923
ZT	-9.41968
Fo	-9.4203
Al	-9.42134
wv	-9.42302
PBJ	-9.42327
ggC	-9.42482
Dq	-9.4249
GO	-9.42579
Kp	-9.42602
qs	-9.42659
qKg	-9.42851
eI	-9.42876
jH	-9.42902
un	-9.42916
Zd	-9.4308
ZK	-9.43123
kn	-9.4319
xBP	-9.43207
JI	-9.43216
Fn	-9.43691
fy	-9.437
Ii	-9.44039
EO	-9.44149
UF	-9.44247
VV	-9.44279
wL	-9.44459
EB	-9.44465
ICg	-9.44469
Ogu	-9.44518
dL	-9.4452
Xy	-9.45061
zh	-9.45623
Ggg	-9.45675
OS	-9.4609
CKg	-9.46251
qgV	-9.46328
Pxu	-9.46465
guR	-9.46702
Jh	-9.46894
lug	-9.4703
zu	-9.4728
iV	-9.47661
YV	-9.47718
Ot	-9.47827
rO	-9.47877
GC	-9.47915
Rn	-9.47943
Aw	-9.4802
ogZ	-9.48148
PHJ	-9.4816
xs	-9.48466
HPA	-9.48625
OY	-9.4865
eu	-9.48895
FI	-9.48927
Fi	-9.48982
In	-9.4901
Pxv	-9.49314
Hlq	-9.49319
hY	-9.49332
vG	-9.49514
di	-9.496
iv	-9.49743
aD	-9.49838
eC	-9.49891
oL	-9.4992
PCx	-9.49986
lS	-9.50078
Am	-9.50138
Gx	-9.50163
YE	-9.50706
wj	-9.50717
sh	-9.50774
gfg	-9.50782
us	-9.50828
rh	-9.50933
wPp	-9.5109
bp	-9.51233
agg	-9.51649
ll	-9.52028
Fy	-9.52136
dZ	-9.52149
Kl	-9.52184
CCo	-9.52251
POx	-9.52268
Sa	-9.52307
Rk	-9.52308
Gn	-9.52654
XBw	-9.52748
tPx	-9.5297
Yv	-9.53131
Re	-9.53158
pHH	-9.5327
Rf	-9.53367
hL	-9.53435
Qb	-9.53467
gog	-9.53554
qXP	-9.53595
Dz	-9.53678
fY	-9.53783
nc	-9.53836
Ih	-9.53849
Agq	-9.53884
Cgg	-9.54408
Civ	-9.54409
iC	-9.54563
Bqx	-9.54597
yZ	-9.54706
Fm	-9.54886
Cqq	-9.54911
Het	-9.55347
HKZ	-9.55464
kQ	-9.55528
▁E	-9.55628
gCA	-9.55671
qHP	-9.55715
RS	-9.56091
qHA	-9.56107
QU	-9.56359
bAq	-9.56406
wA	-9.56499
auq	-9.56683
Jf	-9.56694
rj	-9.56767
gAg	-9.56954
Ap	-9.57022
Sp	-9.57078
gZx	-9.57194
ct	-9.5727
Kj	-9.57547
pk	-9.57722
gqu	-9.57736
DT	-9.57955
um	-9.58007
yD	-9.58025
ov	-9.58044
uy	-9.58235
qqw	-9.58326
lL	-9.58463
PlP	-9.58627
HqX	-9.5865
▁OK	-9.58657
LI	-9.58663
cO	-9.58774
Biq	-9.58833
vVH	-9.58851
yV	-9.59293
nj	-9.59519
ib	-9.59612
HQw	-9.59641
HZb	-9.59737
hQ	-9.60161
AW	-9.60173
xG	-9.60179
qtB	-9.60339
eb	-9.60352
Htx	-9.60522
QQ	-9.60523
Yc	-9.60575
apg	-9.60619
kA	-9.60627
gKC	-9.6063
qHH	-9.60729
kPg	-9.60794
qgA	-9.6084
▁Kq	-9.60872
Lv	-9.61177
UtU	-9.61244
rf	-9.61339
jp	-9.61351
gBC	-9.61439
Pqb	-9.61497
gwa	-9.6156
qW	-9.61748
Ok	-9.61813
vA	-9.61976
ye	-9.62004
TY	-9.62097
OPq	-9.62314
ki	-9.62381
Jlq	-9.62439
vm	-9.62592
xqg	-9.62608
lBh	-9.62614
wo	-9.62761
OgC	-9.62832
PHt	-9.62865
gqp	-9.62941
jO	-9.62955
gpP	-9.62996
Km	-9.6339
sS	-9.63566
HtU	-9.63641
yR	-9.63709
XJ	-9.63801
WU	-9.64102
Cav	-9.64207
Pah	-9.64234
gqB	-9.64274
VT	-9.64322
▁xH	-9.64365
▁Kt	-9.64565
xfg	-9.64585
HPJ	-9.64639
EE	-9.64692
Xr	-9.64707
▁vt	-9.64718
CAx	-9.64808
ZaK	-9.64892
Pul	-9.64897
xgg	-9.65018
OW	-9.65255
sxK	-9.65264
Tb	-9.653
qBt	-9.65333
os	-9.65368
▁f	-9.65408
Ay	-9.65423
hag	-9.65475
kug	-9.65551
QI	-9.65554
lHg	-9.65612
HPV	-9.6562
LT	-9.65702
BgX	-9.65729
XOH	-9.65805
Phc	-9.65846
TA	-9.65854
▁OH	-9.65859
ZBq	-9.66036
ufu	-9.66236
Rb	-9.66266
hd	-9.66306
JW	-9.66333
AUH	-9.66494
FL	-9.66555
Hit	-9.66621
om	-9.6664
Go	-9.66673
uaK	-9.66678
qJX	-9.66679
gvq	-9.66782
Qy	-9.66928
PPb	-9.6701
sv	-9.67048
oqH	-9.67269
iI	-9.67573
Hau	-9.67604
HgP	-9.68029
wF	-9.68174
QW	-9.68192
PxP	-9.6842
ks	-9.68535
dV	-9.68569
Sv	-9.68762
qxg	-9.68827
JE	-9.68891
nHu	-9.68941
ogI	-9.68972
Zm	-9.69036
qqx	-9.69117
LZ	-9.69125
rz	-9.69227
nxa	-9.69265
HCl	-9.69268
TF	-9.69368
Jp	-9.69591
sy	-9.69695
ZaO	-9.69804
xgK	-9.69922
Zj	-9.6995
dw	-9.70013
Htb	-9.70073
EV	-9.70086
gtt	-9.7017
hVH	-9.70268
EF	-9.70329
KPB	-9.70342
rA	-9.70426
HKK	-9.70437
Eu	-9.70462
gPK	-9.70463
uBx	-9.70526
WJ	-9.70762
IS	-9.70836
Cta	-9.70862
ff	-9.70903
PoX	-9.70947
kk	-9.70948
BG	-9.70986
lV	-9.71239
qG	-9.71346
lga	-9.71355
hI	-9.71359
lUC	-9.71557
SI	-9.71855
HZP	-9.71864
Xs	-9.72066
BqP	-9.72085
gqt	-9.72114
ER	-9.7215
ce	-9.72183
haq	-9.72217
Uj	-9.72261
IW	-9.72311
wlH	-9.72313
tnH	-9.7236
PPf	-9.72425
jo	-9.72425
Vl	-9.72444
GHa	-9.72457
XwF	-9.72465
xOZ	-9.72489
zv	-9.72582
kj	-9.72629
gnX	-9.72669
qVO	-9.72688
tY	-9.72701
Bj	-9.72757
Zqu	-9.7296
aXO	-9.7298
tqH	-9.73067
jV	-9.73122
PuH	-9.73155
PKB	-9.73181
nbP	-9.73278
tBX	-9.73387
Qt	-9.73417
XPO	-9.73424
BT	-9.73546
XPA	-9.73551
▁Hg	-9.73674
Xi	-9.73695
Kbb	-9.73851
yaV	-9.73921
DQ	-9.74095
ooH	-9.74287
PgX	-9.74363
bgx	-9.7452
ntn	-9.74546
lz	-9.74762
XPq	-9.74767
qCg	-9.74817
gxg	-9.74915
Hgx	-9.74922
RY	-9.75136
gPA	-9.75183
OIl	-9.75248
Pgm	-9.75273
CCA	-9.75467
PJA	-9.75498
UoB	-9.75551
xcP	-9.75689
qgJ	-9.75753
aaX	-9.75835
JeC	-9.76036
dj	-9.76078
PgP	-9.76164
hwu	-9.76186
ec	-9.76187
KmH	-9.76205
OHv	-9.76231
GH	-9.76231
Hpt	-9.76302
uOH	-9.76323
tCl	-9.76371
Ec	-9.76602
HBt	-9.76695
gHVH	-9.76721
Zz	-9.7675
Oxu	-9.76879
HZB	-9.76911
aqF	-9.76976
yT	-9.77012
lD	-9.77065
PHg	-9.77276
QT	-9.77382
qKJ	-9.77635
bkg	-9.77641
Hqu	-9.77769
tgV	-9.77786
guA	-9.778
sG	-9.77824
tVJ	-9.77909
Txq	-9.77939
HVc	-9.77952
kl	-9.78077
eB	-9.78098
Rh	-9.78132
Tr	-9.78206
CqJ	-9.78387
VD	-9.78492
kI	-9.7853
HOU	-9.78556
uaa	-9.78716
qCu	-9.78756
AJ	-9.78863
UOP	-9.78872
Jxg	-9.78916
gnl	-9.78951
wVH	-9.79099
lHq	-9.79117
gaF	-9.79282
sm	-9.79287
UE	-9.79313
gdu	-9.79323
Owa	-9.7937
▁sJ	-9.79583
gQB	-9.79597
Xka	-9.7964
▁Uq	-9.80045
TgC	-9.80061
OPx	-9.80114
xOH	-9.80145
LA	-9.80194
Cgu	-9.80248
PCb	-9.80317
qqI	-9.8038
awa	-9.80381
Dv	-9.80482
haU	-9.80592
IPC	-9.80622
mQ	-9.80777
bm	-9.80882
kPC	-9.80955
KqK	-9.80978
fS	-9.81005
UFg	-9.81044
PCv	-9.81155
HRo	-9.81349
Plg	-9.81479
ptb	-9.81528
ts	-9.8155
Fxg	-9.81618
IB	-9.81727
vr	-9.8173
jR	-9.8182
OgH	-9.81865
COa	-9.81875
bFh	-9.81911
pxq	-9.82283
im	-9.82479
CvX	-9.82553
agC	-9.82843
oab	-9.83093
PBv	-9.83148
▁oX	-9.83191
eK	-9.83222
PPl	-9.83235
DPq	-9.83314
KPg	-9.83467
aUg	-9.83473
oS	-9.83478
ef	-9.83484
fXH	-9.83553
Bvq	-9.836
Hbt	-9.83621
oY	-9.83741
bvF	-9.83956
uk	-9.8397
VgH	-9.84002
xgb	-9.84031
AY	-9.84076
Klq	-9.84179
xLq	-9.84251
XPx	-9.8438
gwh	-9.84541
aBC	-9.84557
gBq	-9.84583
WA	-9.84679
xHJ	-9.84702
ILB	-9.84837
sBt	-9.84953
HgJ	-9.85022
GIP	-9.85196
BVd	-9.85273
OgB	-9.8544
oad	-9.85443
pog	-9.85465
CY	-9.85482
Zi	-9.85484
QS	-9.85504
HUO	-9.85683
VW	-9.85733
JS	-9.85738
KBB	-9.85796
ahB	-9.85951
JR	-9.86077
▁wn	-9.86205
oPb	-9.86378
qgf	-9.86574
gYa	-9.86585
twu	-9.86602
zV	-9.86693
ftC	-9.86815
xqb	-9.8687
YX	-9.86891
Kul	-9.86906
KgqH	-9.86919
▁Oa	-9.86981
WgH	-9.86999
aPP	-9.87091
TL	-9.87121
Fs	-9.87333
HAp	-9.87462
bvi	-9.87492
EuP	-9.87578
BAC	-9.87601
dm	-9.87623
bs	-9.87667
yul	-9.87686
aki	-9.87694
qPX	-9.8775
▁uH	-9.87755
vPt	-9.87786
BlH	-9.87899
Bvf	-9.87953
HPr	-9.87976
Pap	-9.88086
dPP	-9.88171
bU	-9.88298
do	-9.88353
cj	-9.88482
XlPH	-9.88542
tbX	-9.88664
OPC	-9.88726
lU	-9.8887
qch	-9.88908
Zst	-9.88929
blP	-9.89007
gVP	-9.89015
YL	-9.89063
ytH	-9.89066
xCd	-9.89187
bS	-9.89329
tS	-9.89454
ZW	-9.89524
qgn	-9.89535
qOq	-9.89568
ZCB	-9.8961
AQ	-9.89618
xxZ	-9.89731
Xtu	-9.89818
pw	-9.89857
dqH	-9.8988
qqv	-9.89886
gxa	-9.89972
gQC	-9.90019
CBu	-9.90114
kW	-9.90163
dt	-9.90286
FOP	-9.90367
qJu	-9.90381
gPqg	-9.90449
eA	-9.9048
co	-9.90504
Huc	-9.90539
XxK	-9.90555
Jdw	-9.90585
hcq	-9.90624
pOh	-9.90664
UhO	-9.90699
RL	-9.90736
uBv	-9.90739
PXw	-9.90836
Jcg	-9.90881
AqC	-9.90933
HcP	-9.90962
AT	-9.9113
BdK	-9.91195
Btb	-9.91201
ep	-9.91211
Aqq	-9.91278
loX	-9.91294
aug	-9.91376
xtV	-9.91402
EUA	-9.91435
BJL	-9.91458
HpO	-9.91692
uHH	-9.91703
XPo	-9.91706
Igg	-9.91718
UT	-9.91759
oXH	-9.91774
PcU	-9.91894
hst	-9.91962
BVO	-9.92028
zZH	-9.9205
Qp	-9.92068
CBq	-9.92078
▁aB	-9.92098
RF	-9.92119
pgV	-9.92198
eY	-9.92271
Hwa	-9.92304
rv	-9.92311
Bni	-9.92367
Sw	-9.92392
HgH	-9.92444
Uc	-9.92573
xqu	-9.92614
nIO	-9.92719
jA	-9.92761
Dr	-9.92781
PqZ	-9.92783
doC	-9.92842
XCv	-9.92861
kh	-9.92905
wqC	-9.93059
qfJ	-9.93085
cCh	-9.931
PJl	-9.93212
aPH	-9.93234
rtn	-9.93291
gva	-9.93299
PbB	-9.9334
uOB	-9.93424
vPZ	-9.93508
Zgg	-9.93512
KqP	-9.93564
pL	-9.93566
KCa	-9.93612
Ly	-9.93616
BaP	-9.93654
lxu	-9.93658
Tz	-9.937
hHB	-9.93747
gqBg	-9.93756
Rj	-9.93991
pHV	-9.94035
PZg	-9.94052
gKK	-9.94065
Opb	-9.94131
Pua	-9.94187
fT	-9.94256
lPP	-9.94266
Oy	-9.94267
BfI	-9.94321
hUO	-9.94355
Rta	-9.94498
DU	-9.94502
OBx	-9.94596
BCi	-9.94618
qvi	-9.94741
taH	-9.94812
▁va	-9.94821
FJP	-9.94925
Uqg	-9.95137
fnq	-9.95153
uIP	-9.95187
pcH	-9.95214
gfq	-9.95329
xE	-9.95394
qCG	-9.9546
Ugg	-9.95489
Qnq	-9.95501
▁vB	-9.95507
Ktg	-9.95637
anu	-9.95736
Btg	-9.95745
HAn	-9.95778
FHy	-9.95958
PDb	-9.96011
mL	-9.96065
mv	-9.96136
oOx	-9.96269
HbC	-9.96489
PsO	-9.9652
uCa	-9.96676
AVH	-9.96697
vbu	-9.96711
OZy	-9.96772
Lr	-9.96837
RE	-9.96847
uBg	-9.96865
qxv	-9.96871
XJg	-9.96938
gfo	-9.96992
cm	-9.97137
Tc	-9.97144
Of	-9.97234
gRh	-9.97293
tHq	-9.97302
XGt	-9.97305
Ttg	-9.97431
Xz	-9.97454
qaf	-9.97513
Hcg	-9.97537
bCy	-9.97568
gbl	-9.97573
CQf	-9.97609
hCK	-9.97698
gaw	-9.97768
nHL	-9.97891
pm	-9.97915
nY	-9.97938
zX	-9.98003
PcP	-9.98029
▁HH	-9.98067
gZC	-9.98147
VCx	-9.98174
ggU	-9.98232
rHC	-9.98276
Hbq	-9.98299
uJJ	-9.98324
AnH	-9.98328
gZF	-9.98358
Vaa	-9.98383
bPg	-9.98539
JaO	-9.98582
PBq	-9.98589
LF	-9.98632
PRw	-9.98668
pia	-9.98699
BgP	-9.98703
HVC	-9.98821
lCg	-9.9889
Pgag	-9.98911
Bxf	-9.98953
guE	-9.98961
Fk	-9.99004
fCv	-9.99118
rxa	-9.99121
CCX	-9.99148
uCw	-9.99175
rY	-9.9921
▁jt	-9.99213
gbJ	-9.99238
nga	-9.99286
Agf	-9.99304
ucp	-9.99454
Gi	-9.99539
zKg	-9.99594
yj	-9.9971
aqo	-9.99781
BHa	-9.99781
Bxc	-9.99895
gEA	-10.0006
▁bt	-10.0011
pfX	-10.0016
▁gA	-10.0024
jUP	-10.0024
xqC	-10.003
CXp	-10.0033
qOB	-10.0043
bUa	-10.0046
UHu	-10.005
KHu	-10.0056
ChB	-10.0062
HoV	-10.0065
mU	-10.0076
vFH	-10.0085
yqu	-10.0094
axl	-10.0105
uS	-10.0108
lfa	-10.0113
qgi	-10.0122
gZP	-10.0128
lR	-10.014
bCp	-10.0144
HlU	-10.0151
iu	-10.0168
qbg	-10.017
JtP	-10.0176
Blh	-10.0179
qUt	-10.0185
IOu	-10.0186
CaO	-10.0202
HAH	-10.0207
qpC	-10.0219
xvg	-10.0221
GP	-10.0222
Cvu	-10.0237
ZVq	-10.0238
IJa	-10.0239
blH	-10.024
uHl	-10.0244
PPx	-10.0254
gga	-10.0258
hgB	-10.0261
bHu	-10.0263
▁ZP	-10.027
bPw	-10.027
Qn	-10.0276
xqr	-10.0283
tHP	-10.029
OCd	-10.0292
HiU	-10.0302
VgO	-10.0321
OPb	-10.0329
Vlb	-10.0332
OwX	-10.0332
guo	-10.0338
hOq	-10.034
pOH	-10.0342
Qc	-10.0355
FoH	-10.0372
JZx	-10.0374
qCC	-10.0375
wBB	-10.0385
rOP	-10.0389
PfI	-10.0408
mZ	-10.0409
mS	-10.0423
YOg	-10.0426
▁lo	-10.043
KOX	-10.0437
Hyo	-10.0443
oyt	-10.0444
aPZ	-10.0469
tyP	-10.0473
Pgp	-10.0478
gbH	-10.0482
Jva	-10.0487
vfH	-10.0493
Yo	-10.0501
rOq	-10.0507
bCZ	-10.0515
gnK	-10.0526
ZqH	-10.0529
dK	-10.0543
fR	-10.055
lKR	-10.0551
UaO	-10.0552
Vs	-10.0553
PZH	-10.0557
Igh	-10.0558
ACJ	-10.0567
KUt	-10.0567
luK	-10.0571
Cbn	-10.0571
Bqq	-10.0571
wD	-10.0572
uxh	-10.0579
yCP	-10.0581
dQ	-10.0586
thg	-10.0586
owu	-10.0591
ghc	-10.0602
Htn	-10.0618
gnP	-10.062
qJl	-10.062
agK	-10.0622
gPxI	-10.0625
bBB	-10.0628
OuB	-10.063
XHb	-10.063
HXO	-10.0635
VtbC	-10.0638
▁qu	-10.0648
qPH	-10.0649
LnH	-10.0659
BdP	-10.0664
PXC	-10.0666
gggC	-10.0669
▁Bu	-10.067
qOi	-10.0673
CCf	-10.0673
KDJ	-10.0673
EX	-10.0675
Pyx	-10.0677
ocH	-10.0677
lIH	-10.0693
Pqq	-10.0694
ic	-10.0698
nHf	-10.071
qBf	-10.0712
uHF	-10.073
BnC	-10.0737
kpq	-10.0737
jng	-10.0746
xZo	-10.0749
ROq	-10.0752
QG	-10.0759
xnf	-10.0766
oba	-10.0768
HwC	-10.0771
VG	-10.0773
bPxx	-10.0788
bPZ	-10.0789
CoX	-10.0791
VCf	-10.0793
hCA	-10.0793
▁sH	-10.0795
KxP	-10.0801
HyV	-10.0804
qFt	-10.0807
Oxt	-10.0808
rE	-10.0809
Pvi	-10.081
CPHo	-10.0812
WH	-10.0812
qZP	-10.0815
gvP	-10.0819
Lag	-10.0838
aAH	-10.0838
gfPC	-10.0841
ZHH	-10.0846
pgv	-10.0848
XQl	-10.0848
hlx	-10.0857
RgP	-10.0859
akP	-10.0859
cOK	-10.086
soH	-10.0861
Cgt	-10.087
▁oK	-10.087
PXX	-10.0873
uIB	-10.0877
Tng	-10.0877
aPJ	-10.0877
Cau	-10.088
bgB	-10.0885
ogqq	-10.09
FuB	-10.09
gKZ	-10.0903
bRw	-10.0907
kr	-10.0911
qGL	-10.0915
AKa	-10.0916
sVs	-10.0917
ZHP	-10.0923
qBU	-10.0927
qWg	-10.0951
qBO	-10.096
TS	-10.0962
HnG	-10.0964
ZBu	-10.0965
Wz	-10.0967
vxI	-10.0968
Foq	-10.097
ZhH	-10.0971
▁Oo	-10.0978
PCPl	-10.0978
uqu	-10.0986
▁sO	-10.0986
Ifa	-10.0989
nOb	-10.099
HOY	-10.0994
Pggg	-10.0995
duo	-10.0998
qHy	-10.1002
CJC	-10.1003
Hpe	-10.1005
IhI	-10.1008
Itx	-10.1014
PHnx	-10.1017
aZJ	-10.1019
uKB	-10.1024
YZq	-10.1025
spa	-10.1038
zvv	-10.1039
fHP	-10.1042
zj	-10.1052
vY	-10.1061
AHg	-10.1063
APf	-10.1065
RW	-10.1067
xgP	-10.1076
HHqC	-10.1077
EHH	-10.1078
nVH	-10.1083
gBg	-10.1085
Xtg	-10.1091
oha	-10.1108
GPH	-10.1112
goj	-10.1117
XPC	-10.1124
KXA	-10.1134
aZB	-10.1136
gggH	-10.1149
HPt	-10.1151
VZH	-10.1152
lbq	-10.1152
xId	-10.1153
VvK	-10.1155
gAHX	-10.116
CaHO	-10.1175
nHa	-10.1187
Qd	-10.1199
ygx	-10.1201
VPa	-10.1202
HqO	-10.1206
cug	-10.1209
ame	-10.1214
Cwc	-10.1215
OFq	-10.1218
gfQ	-10.1223
XhH	-10.1231
TaX	-10.1233
▁GH	-10.1234
PRg	-10.1235
UPG	-10.1235
BfZ	-10.1238
PPHV	-10.1245
liq	-10.1245
PPgA	-10.1249
HZk	-10.1251
nsH	-10.1255
rs	-10.1265
oqJ	-10.1267
vhq	-10.1271
HXK	-10.1271
WOq	-10.1281
BVH	-10.1285
Puu	-10.1285
OEV	-10.1292
qSp	-10.1293
trO	-10.1295
FHB	-10.1296
Hkd	-10.1301
ngn	-10.1308
boH	-10.1314
hBO	-10.1314
jf	-10.1317
XnF	-10.1324
UgI	-10.1327
Caf	-10.1331
zk	-10.1332
mun	-10.1335
HwOH	-10.1337
bwO	-10.134
tWP	-10.1345
kwh	-10.1351
mj	-10.1353
HBA	-10.1358
UBg	-10.1361
apR	-10.1363
qBV	-10.1367
qhT	-10.1375
PaO	-10.1381
CxqP	-10.1382
CCJ	-10.1385
lnn	-10.1393
BKx	-10.1393
UCg	-10.1397
gHu	-10.1398
Bggq	-10.1403
Fit	-10.1407
auPg	-10.1412
AgCP	-10.1414
HKR	-10.1415
xqn	-10.1431
ntt	-10.1434
vuH	-10.1435
laZ	-10.1435
gOHH	-10.1437
sHK	-10.1446
uhp	-10.1448
nHU	-10.1452
Ilx	-10.1467
oggH	-10.1469
Pch	-10.1475
PqW	-10.1477
hSa	-10.1478
fqX	-10.1479
ctL	-10.1479
bAV	-10.1484
uJq	-10.1488
BnR	-10.1491
uLJ	-10.1499
xogg	-10.1501
Bld	-10.1501
▁uh	-10.1501
Pey	-10.1503
zhO	-10.1503
poP	-10.1503
aUa	-10.1509
Tqp	-10.151
▁ss	-10.1513
HPZq	-10.1518
Plx	-10.1518
▁wP	-10.1524
Td	-10.1524
hvu	-10.1524
qaHg	-10.1526
KuJ	-10.1541
CVz	-10.1542
tiB	-10.1543
AZV	-10.1544
HWZ	-10.1544
xtY	-10.1546
Cut	-10.1551
gUy	-10.1553
bKV	-10.1558
gHFg	-10.1559
BCQ	-10.1567
pXx	-10.1571
qil	-10.1575
htB	-10.1577
wPj	-10.1589
gxhg	-10.159
uhn	-10.159
xah	-10.1591
Exh	-10.1598
CgU	-10.1599
pzt	-10.16
hfq	-10.161
uab	-10.1613
TOt	-10.1614
pUq	-10.1625
GxK	-10.1625
xSP	-10.1628
bCw	-10.163
Tm	-10.1633
CFJ	-10.1638
Bay	-10.1642
▁nV	-10.1642
XD	-10.1649
hga	-10.1665
Cao	-10.167
gxt	-10.1671
CIX	-10.1671
qxI	-10.1676
FnK	-10.1682
uBf	-10.1684
yhx	-10.1684
QL	-10.1686
RnP	-10.1687
je	-10.169
haa	-10.1693
ohK	-10.1694
KZH	-10.1697
Pwo	-10.1698
xnt	-10.1701
HZu	-10.1706
pKk	-10.1707
BPg	-10.1707
qqP	-10.1712
WtJ	-10.1727
vTC	-10.1733
vS	-10.1734
nXa	-10.1737
zaZ	-10.1738
kD	-10.1741
HEa	-10.1742
gUA	-10.1743
Xff	-10.1744
nCK	-10.1753
vqq	-10.1755
Quo	-10.1755
Df	-10.1762
lXx	-10.1767
▁nt	-10.1769
gpp	-10.177
zqK	-10.1771
ZBo	-10.1783
PuO	-10.1783
▁y	-10.1785
ahw	-10.1785
Tbq	-10.1793
wPU	-10.1803
ofl	-10.1803
cru	-10.1808
qxG	-10.1813
paK	-10.1814
FoJ	-10.1815
vas	-10.1815
bgO	-10.1815
▁HHl	-10.1815
JOP	-10.1816
uax	-10.1818
nqp	-10.182
Ifv	-10.1821
iCH	-10.1827
KHr	-10.1829
fHw	-10.1831
tBj	-10.1835
BaPB	-10.1836
Pgd	-10.1838
bCv	-10.184
Kba	-10.1842
qyg	-10.1844
lXt	-10.1845
Oj	-10.1847
eF	-10.1847
XT	-10.185
HoR	-10.1855
KKB	-10.1856
▁cg	-10.1862
lHl	-10.1867
CkO	-10.1868
aCC	-10.1876
IOx	-10.1877
ucP	-10.1882
KHE	-10.1887
aoC	-10.1888
qZI	-10.1889
Hgv	-10.1894
zvH	-10.1902
gqta	-10.1904
auV	-10.1908
jPq	-10.1908
usw	-10.1912
▁Kn	-10.1914
qlz	-10.1924
lrg	-10.1938
ZzO	-10.1938
ZDP	-10.1943
xPH	-10.195
VVt	-10.1954
Pfx	-10.1962
bCt	-10.1964
bqs	-10.1965
UBn	-10.1974
itT	-10.1977
KKX	-10.1983
okB	-10.1985
CvH	-10.1992
wgB	-10.1996
qoW	-10.2008
qPOq	-10.201
Tj	-10.2011
jc	-10.2015
GV	-10.2018
hty	-10.2019
CHV	-10.202
HHm	-10.2021
JAx	-10.2027
bgb	-10.2029
eqv	-10.203
BJh	-10.2031
Hnz	-10.2032
qpx	-10.2032
wIK	-10.2034
▁og	-10.2035
Pna	-10.2042
Bvh	-10.2053
agn	-10.2058
wBg	-10.2059
mOu	-10.2065
bqF	-10.2065
BgR	-10.2071
ZrC	-10.2072
RnV	-10.2072
qqPJ	-10.2077
qoA	-10.2079
Ae	-10.2082
VHV	-10.2088
Aak	-10.2088
nZg	-10.2089
EaH	-10.2092
Pgf	-10.2094
xOK	-10.2095
ztb	-10.2099
XHG	-10.2101
CKr	-10.2113
▁oP	-10.2113
bBH	-10.2114
tny	-10.2119
HGO	-10.2122
igH	-10.2123
xsg	-10.2124
HxA	-10.2127
vQa	-10.2127
Ahg	-10.213
nKX	-10.2148
GfP	-10.216
DHX	-10.2167
zht	-10.2169
rqg	-10.2172
HKC	-10.2173
WqC	-10.2174
jD	-10.2178
Aaw	-10.2185
Stq	-10.2188
ytx	-10.2195
RG	-10.2201
▁HO	-10.2205
bxI	-10.2206
QCw	-10.2207
nHn	-10.221
CuP	-10.2211
qlf	-10.2215
XXg	-10.2225
oaj	-10.223
eXq	-10.2232
uOg	-10.2235
qtw	-10.2235
xgr	-10.2235
hHQ	-10.2239
Fhn	-10.2245
JKC	-10.225
Hhl	-10.2254
XJJ	-10.2257
qqHH	-10.2259
lhu	-10.2259
Gtx	-10.226
HHd	-10.2265
BTn	-10.2273
hlJ	-10.2277
▁nq	-10.2281
gxgx	-10.2283
HHi	-10.2285
qqF	-10.2289
nUf	-10.2293
lVP	-10.2293
vgxg	-10.2299
Tao	-10.2302
wax	-10.2306
gFV	-10.2309
afg	-10.2313
ubA	-10.2316
OqI	-10.232
yuH	-10.2329
KPr	-10.2332
KPp	-10.2332
Hwo	-10.2333
fCp	-10.2334
Agz	-10.2339
PZB	-10.2341
tCH	-10.2345
vHo	-10.2347
▁Hf	-10.2347
▁Fx	-10.2351
KZh	-10.2352
qVq	-10.2355
oKo	-10.2355
uqH	-10.2356
▁wo	-10.2366
jAH	-10.2375
PqG	-10.2378
etg	-10.2381
pOx	-10.2382
vXK	-10.2384
PPj	-10.2387
bvI	-10.2391
PJX	-10.2392
HnO	-10.2396
pAF	-10.2398
twb	-10.2398
XZb	-10.24
XCd	-10.2403
Cgoq	-10.2408
OHJ	-10.2411
JbF	-10.2414
lPb	-10.2416
Tqu	-10.2419
ZRH	-10.2419
lgY	-10.243
PPxa	-10.2434
Qog	-10.2434
OG	-10.2435
xBx	-10.2438
afB	-10.2441
Jqg	-10.2442
Iqg	-10.245
adt	-10.2453
AxI	-10.2457
qZu	-10.2459
rJ	-10.246
rHR	-10.2464
xbt	-10.2469
FwZ	-10.2475
CUt	-10.2476
Rggg	-10.248
HCp	-10.2481
aFA	-10.2483
Cqw	-10.2489
twR	-10.2499
goZ	-10.2504
▁Fn	-10.2509
JBl	-10.2511
txq	-10.2513
gxq	-10.2515
lua	-10.252
xuo	-10.2524
vXb	-10.2524
VPB	-10.2531
Pqc	-10.2534
qQe	-10.2534
uOv	-10.2539
xgm	-10.2552
wuo	-10.2552
xpa	-10.2554
qLV	-10.2555
HZK	-10.2566
▁ob	-10.2568
SJg	-10.2569
gxp	-10.2574
POh	-10.2575
HCx	-10.2575
hAH	-10.2577
eKw	-10.258
OiB	-10.2582
awJ	-10.2592
uaf	-10.2594
YXa	-10.2599
Gvb	-10.26
Oaw	-10.2601
PqI	-10.2602
qXe	-10.2602
BZP	-10.2606
jBg	-10.2612
gUv	-10.2612
XCb	-10.2613
xIl	-10.2614
tPh	-10.2617
AqQ	-10.2617
COP	-10.2624
PPxg	-10.2629
HXw	-10.263
hgHg	-10.2636
bhC	-10.2638
Vk	-10.2638
Bfv	-10.2638
obP	-10.265
Oqc	-10.2654
CaV	-10.2656
paB	-10.2657
XtK	-10.266
FHb	-10.2665
VVP	-10.2665
BAL	-10.2666
Hpg	-10.2677
rG	-10.2684
yv	-10.2686
yxx	-10.269
qLP	-10.269
gfc	-10.2693
Cor	-10.27
qxP	-10.271
PBr	-10.2714
iCq	-10.2715
gKB	-10.2717
qoI	-10.2729
nlH	-10.2741
cgr	-10.2744
Cnp	-10.2746
nOt	-10.2749
▁vHP	-10.2749
▁it	-10.275
XIC	-10.275
gjO	-10.2753
Ptu	-10.2754
hnu	-10.276
bHo	-10.2764
uUq	-10.2768
xyg	-10.2769
KJC	-10.2772
VHJ	-10.2772
xtU	-10.2773
Dqx	-10.2777
Cgw	-10.278
PPCb	-10.2784
GFa	-10.2788
bnw	-10.2793
hPp	-10.2797
qKq	-10.2806
mZg	-10.2809
oHL	-10.2811
gtB	-10.2814
hKC	-10.2821
ghZ	-10.2822
HKw	-10.2824
qHXt	-10.2828
JLg	-10.283
aCG	-10.2831
UVH	-10.2832
wFB	-10.2833
HwI	-10.2838
aCm	-10.2841
HOr	-10.2847
OxI	-10.2849
gPc	-10.2856
▁wi	-10.2856
aGA	-10.2857
RlC	-10.2864
lwu	-10.2868
uHK	-10.2871
▁Bw	-10.2872
fd	-10.2881
QZP	-10.2882
uPf	-10.2895
GqB	-10.2895
jW	-10.2896
xXX	-10.2896
qgc	-10.2898
fAC	-10.2903
ZBU	-10.2911
KLo	-10.2911
qva	-10.2912
nbZ	-10.2916
BgJ	-10.2916
gnv	-10.2918
bFP	-10.2919
HZe	-10.2922
gay	-10.2924
hCL	-10.2924
Zgi	-10.2929
Sta	-10.2933
PUx	-10.2934
VIH	-10.294
ZBh	-10.2945
PTr	-10.2945
gXU	-10.2946
KXL	-10.2948
▁Ht	-10.2954
oPu	-10.2964
PbU	-10.2966
bVi	-10.2968
AHO	-10.2968
CqgO	-10.2971
Qag	-10.2974
qgng	-10.2975
ms	-10.2978
gOm	-10.2979
TD	-10.2981
ubC	-10.2981
PnZ	-10.2984
tBb	-10.2986
xda	-10.2989
CWa	-10.299
HVb	-10.2999
qPx	-10.3003
vtu	-10.3006
oLg	-10.3011
oqP	-10.3013
hOC	-10.3014
BwY	-10.3017
gTv	-10.3019
Yp	-10.3032
nBt	-10.3032
bfH	-10.3034
gqD	-10.3037
ZFu	-10.3038
CgC	-10.3039
qLU	-10.3039
xPp	-10.3043
Kvg	-10.3045
qAo	-10.3046
▁ju	-10.3053
Caqq	-10.3055
▁vA	-10.3056
ghH	-10.3059
PKq	-10.3067
ZXf	-10.3072
PUf	-10.3074
Hul	-10.3077
HUf	-10.3081
vBA	-10.3086
lCn	-10.3088
Hsl	-10.3091
ucg	-10.3095
yPl	-10.3101
bXv	-10.3107
Klg	-10.3114
aXJ	-10.3116
BbA	-10.3117
gxP	-10.3132
axC	-10.3138
uxJ	-10.3139
wHl	-10.3146
BaZ	-10.3149
Zku	-10.3156
bDq	-10.3158
CVA	-10.3158
VXq	-10.3159
Kvv	-10.3159
KCx	-10.3161
CqK	-10.3163
IHg	-10.3168
IPq	-10.3172
xLa	-10.3173
xae	-10.3174
Qff	-10.3175
Lgp	-10.3176
HEk	-10.3179
gpF	-10.3191
loo	-10.3194
qtPg	-10.3202
BBA	-10.321
BBU	-10.3213
PKX	-10.3216
nVw	-10.3225
CqF	-10.3226
BXJ	-10.3228
vJU	-10.3235
Hxw	-10.3236
lzt	-10.3245
UwX	-10.325
ubb	-10.3254
VHO	-10.3257
JvC	-10.3259
xgo	-10.3264
AxR	-10.3268
ZgX	-10.3275
nxq	-10.3279
uvg	-10.328
CbA	-10.3281
OUA	-10.3283
qgxg	-10.3297
ooq	-10.3298
ptl	-10.3304
wht	-10.3304
xXP	-10.3306
CaC	-10.3307
qyB	-10.3311
knt	-10.3317
PBI	-10.332
BFp	-10.3321
UCC	-10.3328
FgE	-10.3333
htF	-10.3337
aJH	-10.3338
HFI	-10.3338
gVq	-10.3339
HbL	-10.3346
Bpp	-10.3346
CPm	-10.3349
Bvu	-10.335
fKH	-10.3359
baH	-10.3362
IwP	-10.3366
Piq	-10.337
Ual	-10.3377
jI	-10.3385
Ze	-10.3394
fXn	-10.3397
aWa	-10.3401
XqI	-10.341
BjH	-10.3419
muH	-10.3423
CnC	-10.3427
hJq	-10.3438
lQK	-10.3441
CdU	-10.3442
Bwb	-10.3459
BtU	-10.3462
qVK	-10.3469
Pwp	-10.3469
agPq	-10.3475
tVE	-10.3485
qaC	-10.3486
nhP	-10.3486
axb	-10.3487
Iaq	-10.3488
sr	-10.349
BoP	-10.3491
qFn	-10.3494
PlI	-10.3496
APl	-10.3498
BxU	-10.3498
Xgp	-10.3512
nob	-10.3512
nqC	-10.3515
tqq	-10.3529
Uaa	-10.353
AvH	-10.3532
WV	-10.3541
gOT	-10.3544
tha	-10.3545
PgBg	-10.3548
pBt	-10.3549
uxx	-10.3549
pj	-10.3553
yxa	-10.3554
EG	-10.3555
bxd	-10.3556
xXF	-10.3559
rgl	-10.3561
QxC	-10.3562
akH	-10.3563
Egg	-10.3565
▁Bn	-10.3566
qaBg	-10.3568
qlT	-10.3584
Lhg	-10.359
Kny	-10.359
afl	-10.3594
XVq	-10.3597
CbP	-10.3598
PdP	-10.3598
BVK	-10.3609
uvu	-10.3611
dd	-10.3612
COC	-10.3614
upa	-10.3623
nuA	-10.3624
fOP	-10.3625
HIB	-10.3626
uCJ	-10.3628
gCx	-10.3637
qwO	-10.364
lgl	-10.3641
▁Kg	-10.3641
FhC	-10.3646
CHc	-10.3647
bIH	-10.3656
pD	-10.3657
wAg	-10.3672
Oqn	-10.3675
bXa	-10.3675
OJq	-10.3676
qbu	-10.3692
qXI	-10.3695
qvJ	-10.3705
XaF	-10.3715
xnO	-10.3719
Pqy	-10.3725
xbJ	-10.373
ehg	-10.373
sha	-10.3731
qPw	-10.3733
qgs	-10.3736
aPS	-10.3741
PIZ	-10.3743
Hxi	-10.3744
bPO	-10.3747
oBx	-10.375
QPt	-10.3751
FbZ	-10.3753
DqH	-10.3764
iws	-10.3772
xAa	-10.3776
KHf	-10.3781
TQ	-10.3785
dR	-10.3785
iXf	-10.3785
xkq	-10.3786
wgH	-10.3793
dxg	-10.38
gHE	-10.3812
xoI	-10.382
IxA	-10.382
ogt	-10.3839
ZaC	-10.3841
HzP	-10.3842
uCq	-10.3846
xIf	-10.385
xrV	-10.3851
QZx	-10.3857
yS	-10.3863
zd	-10.3869
KOB	-10.3871
aiC	-10.3872
COh	-10.3875
xgtu	-10.3878
abF	-10.3878
Pnggn	-10.3879
qbVPC	-10.3879
oJp	-10.3881
RfH	-10.3882
PCO	-10.3886
Pqwqq	-10.3892
tVor	-10.39
gBb	-10.3902
BBa	-10.3906
XrK	-10.3908
voH	-10.391
▁nn	-10.3915
blgg	-10.3915
JAHp	-10.3916
KPyg	-10.3923
qoG	-10.3926
HKqj	-10.3927
KpbH	-10.393
OqHq	-10.3931
Vah	-10.3936
AVd	-10.3939
Bhl	-10.3943
gaBk	-10.3943
cxgF	-10.3946
wnaB	-10.3947
pfq	-10.3947
vQH	-10.3948
iXa	-10.3952
BxK	-10.3954
▁na	-10.3958
pwHH	-10.3958
ZPgpg	-10.396
LKw	-10.3961
gnbs	-10.3965
CqV	-10.3966
gOB	-10.3968
APX	-10.3985
PggBq	-10.3989
qUV	-10.3989
Ahc	-10.3991
jKj	-10.3993
LUe	-10.4
ufPb	-10.4001
bol	-10.4001
gPrh	-10.4002
WtuP	-10.4002
fcv	-10.4003
gggX	-10.4004
fHKU	-10.401
VRga	-10.401
lhn	-10.4012
uTaG	-10.4013
Bgv	-10.4013
Oso	-10.4013
qHqr	-10.4015
lUD	-10.4017
gdx	-10.4019
lPFP	-10.402
pTh	-10.4023
Jho	-10.4023
HQKB	-10.4026
ThU	-10.4027
fXoq	-10.4031
Gtgl	-10.4034
eBv	-10.4035
wgl	-10.4038
LHg	-10.4038
▁HkC	-10.4038
xowq	-10.4042
rgBP	-10.4046
OPlU	-10.405
LVHg	-10.405
fgBb	-10.405
JL	-10.4052
QPq	-10.4058
XnC	-10.4059
gon	-10.4061
gLv	-10.4062
qaO	-10.4063
xngt	-10.4064
dRZ	-10.4065
fBn	-10.4067
pbg	-10.4068
GE	-10.407
nEp	-10.4074
aXU	-10.4075
hWZ	-10.408
JqlP	-10.4081
oJq	-10.4085
Ciq	-10.4087
laH	-10.4088
fCh	-10.4092
ohOg	-10.4094
AXqH	-10.4094
▁svq	-10.4095
Pil	-10.4098
KKxO	-10.4102
gbt	-10.4102
nAx	-10.4108
aTi	-10.4108
BvbP	-10.411
KRr	-10.411
XuPF	-10.4111
▁Ft	-10.4114
Dxa	-10.4114
uXb	-10.4117
BPga	-10.4121
xJlg	-10.4123
gXqV	-10.4124
vaaH	-10.4125
tqJ	-10.413
KHOb	-10.413
▁sbH	-10.4131
BgSt	-10.4132
utKP	-10.4134
RgC	-10.414
nYn	-10.4144
qVxL	-10.4148
QgqZ	-10.4153
oZc	-10.4153
fut	-10.4154
EAJ	-10.4154
Vmo	-10.4157
UIO	-10.4158
lvv	-10.4163
Coj	-10.4164
UKaP	-10.4165
by	-10.4167
qOal	-10.4167
XqqC	-10.4168
uHv	-10.4168
lef	-10.417
BJa	-10.4176
XZPO	-10.4177
XHPh	-10.418
TtPh	-10.4182
hPnH	-10.4182
gUg	-10.4183
tUS	-10.4184
UVZH	-10.4185
BRq	-10.4187
YgH	-10.419
PnOq	-10.4191
OEn	-10.4194
Htc	-10.4195
gst	-10.4196
wEx	-10.4199
gqZw	-10.42
HyK	-10.42
Pwbx	-10.4201
sfs	-10.4203
txb	-10.4204
Ubh	-10.4206
QgtP	-10.4207
uHb	-10.4208
HOk	-10.4215
ZBb	-10.4222
UVe	-10.4223
BUg	-10.4223
RaCg	-10.4223
Tqr	-10.423
HcHq	-10.4234
gfh	-10.4237
HhuJ	-10.424
KaH	-10.4243
PqUP	-10.4244
doX	-10.4244
uUo	-10.4245
▁oB	-10.425
pvaa	-10.4251
gqA	-10.4253
qaao	-10.4254
Oey	-10.4257
Xcq	-10.4261
aFtq	-10.4262
Ble	-10.4263
PgCZ	-10.4264
ZgV	-10.4266
Hlp	-10.4267
dOI	-10.4268
vJB	-10.4268
Caw	-10.4269
fJK	-10.427
vaH	-10.4274
vat	-10.4275
vHR	-10.4277
BkB	-10.4277
rfH	-10.4278
Haqt	-10.428
OHn	-10.4281
CFgq	-10.4281
rLB	-10.4285
Uth	-10.4287
▁wV	-10.429
Cqo	-10.4294
mm	-10.4295
▁nA	-10.4298
aqd	-10.4301
CCE	-10.4302
ROv	-10.4302
HuBO	-10.4303
VxR	-10.4304
aha	-10.4304
daV	-10.4305
wHqx	-10.4306
oQC	-10.4306
tlXa	-10.4309
opgH	-10.4309
hXb	-10.4309
pgOP	-10.431
PIKB	-10.4318
ghAq	-10.4319
CgT	-10.4321
Fuw	-10.4322
VHF	-10.4322
FBCa	-10.4323
Hfl	-10.4323
ZquZ	-10.4327
laUh	-10.4328
HGG	-10.4328
wqB	-10.4331
tna	-10.4332
KhH	-10.4334
gCW	-10.4335
VOw	-10.4338
bAP	-10.4338
aUh	-10.434
QHa	-10.4345
BHAx	-10.4348
gZw	-10.435
rqOa	-10.4351
gHnf	-10.4352
uoP	-10.4354
Wfb	-10.4354
PPPgx	-10.4355
xpb	-10.4356
PtFC	-10.4357
UgB	-10.4358
Lug	-10.4361
Hlax	-10.4362
Lax	-10.4363
OqHk	-10.4364
WXd	-10.4365
xHQ	-10.4365
PPxl	-10.4369
AHa	-10.437
ggG	-10.4373
ugPV	-10.4374
ACC	-10.4375
KJm	-10.4377
Caat	-10.4377
upX	-10.4379
Bru	-10.4379
nCt	-10.438
uUY	-10.4381
gbgZ	-10.4381
OaB	-10.4382
bFH	-10.4383
xBUu	-10.4384
Hwub	-10.4386
TqX	-10.4386
tuh	-10.439
GaD	-10.439
nws	-10.4391
HLxl	-10.4393
lHZg	-10.4396
Egk	-10.44
JgwC	-10.4411
Zdu	-10.4413
BPu	-10.4417
hRX	-10.4417
qzx	-10.4419
vSu	-10.442
tkC	-10.4421
GRt	-10.4421
Bgo	-10.4422
tXga	-10.4423
HCZ	-10.4427
Pvh	-10.4428
raO	-10.4432
lPg	-10.4434
yFF	-10.4439
oqo	-10.444
PAJ	-10.4441
ZKP	-10.4442
qnm	-10.4442
OZC	-10.4442
qvx	-10.4443
guPP	-10.4444
hgPB	-10.4445
LfD	-10.4446
HHKx	-10.4448
xPy	-10.4449
PqPT	-10.445
xxf	-10.4452
wFt	-10.4452
aXC	-10.4452
ihn	-10.4453
Hwu	-10.4453
lqga	-10.4453
gZgK	-10.4453
oVa	-10.4454
CxK	-10.4454
qXth	-10.4456
ftn	-10.4456
KxX	-10.4456
ghv	-10.4456
Bbb	-10.4457
txPl	-10.446
qgHD	-10.4462
XuU	-10.4466
bgF	-10.4466
HyVg	-10.4467
EgT	-10.4467
PBo	-10.4467
YS	-10.4469
ZQx	-10.4469
Lqz	-10.4472
PHKl	-10.4473
FpX	-10.4473
Cja	-10.448
OPPa	-10.4481
CHOB	-10.4483
oagt	-10.4485
Agw	-10.4485
apxg	-10.4485
PCu	-10.4486
OJA	-10.4486
unaa	-10.4488
qqXB	-10.449
wfPl	-10.4491
dUg	-10.4494
PaD	-10.4495
CaqC	-10.4497
BAhP	-10.4498
Crp	-10.4499
iOH	-10.45
KHgu	-10.4504
cJt	-10.4506
ZJR	-10.4506
TZJ	-10.4506
Pbxa	-10.4508
tJH	-10.451
▁OJ	-10.451
Jqq	-10.4512
ouf	-10.4514
suu	-10.4514
HOL	-10.4515
tiP	-10.4517
VxqC	-10.4523
vwH	-10.4528
Cmt	-10.453
EPH	-10.4531
PnPH	-10.4531
ifi	-10.4532
CHPK	-10.4542
KHHa	-10.4543
RbJ	-10.4544
PCo	-10.4545
ClX	-10.4546
uWg	-10.455
tgPa	-10.455
YYg	-10.4551
nkl	-10.4553
SBa	-10.4558
Hdc	-10.4558
CkC	-10.4559
whH	-10.4561
AaC	-10.4561
oXD	-10.4564
nOL	-10.4569
eKH	-10.4572
ugxO	-10.4572
vdT	-10.4574
KAu	-10.4574
sdB	-10.4575
FKC	-10.4576
lsX	-10.4576
▁Ot	-10.4577
tXC	-10.4577
eOK	-10.4587
DUb	-10.4587
xbZ	-10.4587
mc	-10.4593
Om	-10.4595
gwg	-10.4598
gBOa	-10.46
faX	-10.46
ypf	-10.4607
OuHa	-10.4611
FHO	-10.4614
aqI	-10.4616
Una	-10.4618
vCHa	-10.4619
tsZ	-10.4619
bZg	-10.462
AZU	-10.4623
qBPX	-10.4623
oOF	-10.4627
StQ	-10.4627
LmH	-10.4628
oXt	-10.4628
Jqb	-10.4629
thC	-10.4629
aIe	-10.4632
llqH	-10.4635
PUHa	-10.4637
bZO	-10.4637
gtiB	-10.4637
wSH	-10.4641
xox	-10.4641
vgq	-10.4642
qAHx	-10.4643
tdn	-10.4644
zUA	-10.4644
Ons	-10.4654
oCCP	-10.4655
OLJ	-10.4656
AGH	-10.4657
zPC	-10.4657
lJh	-10.4659
mxw	-10.4662
gHXa	-10.4665
IUP	-10.4674
cqO	-10.4674
lVi	-10.4681
trZH	-10.4681
TVJ	-10.4682
ygk	-10.4683
qAj	-10.4685
xgat	-10.4686
ZQq	-10.4689
Bfxg	-10.4689
srw	-10.4692
gau	-10.4693
uOo	-10.4696
zXc	-10.4697
KPgC	-10.47
VKg	-10.47
vDa	-10.47
aBl	-10.4701
Bwa	-10.4702
▁vgx	-10.4703
Xut	-10.4703
BPZP	-10.4703
bbP	-10.4704
pjO	-10.4704
Ohl	-10.4704
Eba	-10.4705
ggal	-10.4706
tUg	-10.4708
HaG	-10.4711
Cgbf	-10.4712
KFPg	-10.4714
qqgB	-10.4715
HDA	-10.4715
CFZ	-10.4716
YPq	-10.4716
CWX	-10.4719
XTA	-10.4719
OgPa	-10.472
pz	-10.472
BHwa	-10.4722
upK	-10.4725
qguC	-10.4726
trp	-10.4726
VXi	-10.4727
Xea	-10.4728
tCP	-10.4731
PhL	-10.4732
dqT	-10.4732
qwZ	-10.4733
lCv	-10.4733
SXw	-10.4734
CgOP	-10.4739
sgax	-10.4742
oeb	-10.4743
▁wAH	-10.4743
qJI	-10.4743
iuA	-10.4747
aoHn	-10.4748
DHs	-10.4754
ZOi	-10.4756
XIL	-10.4759
SuO	-10.4761
Cqbq	-10.4763
QBb	-10.4764
CmC	-10.4764
LwC	-10.4766
qSx	-10.477
fBF	-10.477
tHDP	-10.477
qov	-10.4773
vha	-10.4774
aqfP	-10.4775
gUJ	-10.4777
fVT	-10.4779
nbp	-10.4779
eX	-10.478
PBK	-10.478
CIO	-10.4781
guB	-10.4783
BZgg	-10.4787
qPgb	-10.4788
BuU	-10.479
atgq	-10.479
KDA	-10.479
ano	-10.4792
lju	-10.4793
UoZ	-10.4797
vgy	-10.4798
Aggg	-10.4798
qHk	-10.4804
bFl	-10.4805
HOI	-10.4807
xtqH	-10.4807
PBy	-10.4808
nAK	-10.481
ggou	-10.4811
UAJ	-10.4813
Bae	-10.4815
JkB	-10.4818
lPgh	-10.482
nBgK	-10.482
gLZ	-10.4821
ouD	-10.4824
wyZ	-10.4827
tCHU	-10.483
rqL	-10.4832
UAH	-10.4833
CxqZ	-10.4849
qxf	-10.485
gTJ	-10.4851
fJg	-10.4853
CRw	-10.4855
igh	-10.4855
vQu	-10.4858
gRs	-10.4859
UxZ	-10.4861
▁HV	-10.4866
CXE	-10.4867
Ffa	-10.4873
JaX	-10.4873
qBg	-10.4874
nIn	-10.4874
KuD	-10.4877
HgKq	-10.4877
XhF	-10.4879
hja	-10.4881
leP	-10.4883
▁wu	-10.4883
rHO	-10.4883
LIP	-10.4883
ggBu	-10.4884
aRH	-10.4884
RoC	-10.4891
wCq	-10.4894
Xuy	-10.4895
rCJ	-10.4898
fBh	-10.49
oCj	-10.4901
oRe	-10.4901
Hwm	-10.4902
YHc	-10.4902
sZs	-10.4904
XqB	-10.4904
IUb	-10.4904
BbC	-10.4905
gCaH	-10.491
gTC	-10.4911
wxR	-10.4912
RBa	-10.4912
HKqC	-10.4914
Hry	-10.4915
Hyu	-10.4916
BPBC	-10.4917
gKE	-10.4918
BAh	-10.4919
Jxb	-10.4923
uuo	-10.4927
ALH	-10.4927
idg	-10.4928
WOx	-10.493
xsA	-10.4934
nba	-10.4935
HeG	-10.4936
wDH	-10.4938
ACQ	-10.4941
BmP	-10.4942
iVw	-10.4943
gOHK	-10.4946
Cgxt	-10.4946
Kua	-10.4947
ulZ	-10.4952
▁ZF	-10.4952
JlI	-10.4956
Liv	-10.496
quj	-10.4963
wBF	-10.4966
gjI	-10.4966
qaX	-10.4966
wwu	-10.4968
KDH	-10.4969
uZt	-10.4971
Pnba	-10.4973
hfqg	-10.4975
shv	-10.4982
PwA	-10.4982
Bsq	-10.4984
nOx	-10.4986
IoD	-10.4986
IkI	-10.4987
ung	-10.4988
cVC	-10.4989
qOe	-10.4998
bae	-10.5
xxPt	-10.5002
gaZu	-10.5005
yfK	-10.5006
aHA	-10.5007
PiP	-10.5008
wBP	-10.501
Tqc	-10.5012
uIO	-10.5012
LuR	-10.5022
vHh	-10.5023
Iwo	-10.5023
dQC	-10.5023
yLb	-10.5023
vgt	-10.5029
guxg	-10.5029
biq	-10.5031
PCwJ	-10.5032
gYF	-10.5032
▁hP	-10.5033
IJL	-10.5037
nJgg	-10.5037
ePx	-10.504
lZd	-10.5048
uWO	-10.5056
Oly	-10.506
xDa	-10.5065
axU	-10.5065
▁Bx	-10.5066
oW	-10.5067
oEP	-10.507
wKZ	-10.507
FVC	-10.5074
RhB	-10.5076
ruB	-10.5077
oiK	-10.5078
ouP	-10.5081
bbU	-10.5081
Xnd	-10.5082
UUc	-10.5083
wXJ	-10.5083
qHp	-10.5085
cOP	-10.5085
WgU	-10.5086
agPw	-10.5089
hxV	-10.5092
xvS	-10.5094
HVr	-10.5098
yuZ	-10.51
HXG	-10.5101
XZm	-10.5102
ZZp	-10.5104
Cbh	-10.5107
xDQ	-10.5108
KJd	-10.5109
hYH	-10.5109
wab	-10.5109
KHqa	-10.5117
▁wc	-10.5122
ggxj	-10.5128
zxA	-10.513
aAQ	-10.5138
Pxs	-10.5139
ini	-10.5142
cge	-10.5142
aBn	-10.5144
xoHg	-10.5144
gVgg	-10.5147
awh	-10.5148
puR	-10.5148
qvBa	-10.515
CTx	-10.5154
apw	-10.5155
HtT	-10.5155
DbZ	-10.5156
Oxx	-10.5158
PPgl	-10.5158
uic	-10.5161
rV	-10.5165
uTF	-10.5166
xvu	-10.5168
kgv	-10.517
HbW	-10.517
Yol	-10.5171
lAx	-10.5173
PZo	-10.5177
fFn	-10.5178
mQx	-10.5181
Pgs	-10.5181
TUX	-10.5183
lqw	-10.5187
vIP	-10.519
qWU	-10.5193
gpX	-10.5193
vaJ	-10.5195
Coa	-10.5197
ogQ	-10.5198
QwQ	-10.5199
VBB	-10.5203
psO	-10.5203
Bxgq	-10.5204
XPV	-10.5205
slX	-10.5205
Itu	-10.5205
Uea	-10.5207
hXl	-10.5207
ABR	-10.5213
HgHp	-10.5213
Vtc	-10.5214
Lqq	-10.5217
XhO	-10.5221
AtW	-10.5225
PbPP	-10.5226
fwf	-10.5228
zgL	-10.5228
gBz	-10.5229
OPgX	-10.523
qnd	-10.5233
Zxr	-10.5233
▁sm	-10.5235
RJC	-10.5235
PqaA	-10.5237
uOJ	-10.5238
vOt	-10.524
PRa	-10.5242
xrP	-10.5243
tyk	-10.5246
VkH	-10.5247
KaO	-10.5248
KlB	-10.5252
vxh	-10.5256
Bpc	-10.5262
Xtd	-10.5263
KOT	-10.5267
UCF	-10.5268
gHwq	-10.5268
ORZ	-10.5268
iXg	-10.5268
aUR	-10.5271
hVl	-10.5271
ufw	-10.5272
qHr	-10.5272
ZWX	-10.5273
Hggl	-10.5274
HWX	-10.5274
Kux	-10.5274
afb	-10.5276
qOZ	-10.5277
vVp	-10.5282
UoH	-10.5283
JqY	-10.5283
POm	-10.5284
Vsn	-10.5288
xEf	-10.5292
RVv	-10.5293
yJq	-10.5296
Cml	-10.5299
lxPg	-10.5302
auP	-10.5302
KAI	-10.5307
xxR	-10.531
gPtu	-10.5311
bXh	-10.5311
hgr	-10.5311
HaE	-10.5311
aqhB	-10.5312
PoF	-10.5313
txA	-10.5314
▁xq	-10.5314
JOW	-10.5315
oun	-10.5316
CwJ	-10.5321
cHo	-10.5322
JZf	-10.5322
Juf	-10.5322
xZK	-10.5323
yAB	-10.5326
AQP	-10.5327
qbw	-10.5328
BPqq	-10.5329
JggV	-10.533
PwHl	-10.533
aCQ	-10.5331
sHu	-10.5331
VSp	-10.5332
qhb	-10.5334
DS	-10.5336
HKCx	-10.5336
ZbB	-10.5336
Vag	-10.5337
tXi	-10.5337
iFH	-10.5337
tfx	-10.5339
apD	-10.5341
bggX	-10.5341
