<unk>	0
<s>	0
</s>	0
eee	-4.62637
eeee	-4.67127
ttt	-4.7545
eeeee	-4.76767
tttt	-4.81676
aaa	-4.83764
sss	-4.84427
aaaa	-4.87645
eeeeeee	-4.88073
▁	-4.92237
eeeeee	-4.94018
ttttt	-4.94456
iii	-4.94496
e	-4.94909
tttttt	-4.97386
ooo	-4.991
ssss	-4.99823
ee	-5.00716
sssss	-5.0243
iiii	-5.02794
aaaaaa	-5.05329
eeeeeeeee	-5.06286
aaaaa	-5.07584
sssssss	-5.0888
iiiii	-5.09525
ttttttt	-5.11907
oooo	-5.11922
aaaaaaa	-5.12535
eeeeeeee	-5.13714
eeeeeeeeee	-5.13808
dddd	-5.14892
ddd	-5.15217
ssssss	-5.15755
rrr	-5.21074
iiiiii	-5.21903
rrrr	-5.22554
ooooo	-5.23586
iiiiiii	-5.28655
rrrrr	-5.29941
ooooooo	-5.30577
oooooo	-5.33199
llll	-5.35914
ddddd	-5.3603
lll	-5.37643
t	-5.38886
tt	-5.39682
mmm	-5.39743
tttttttt	-5.40408
ttttttttt	-5.42086
aaaaaaaaa	-5.42364
ssssssss	-5.42763
a	-5.43333
nnn	-5.44195
tttttttttt	-5.44648
lllll	-5.47127
www	-5.47729
sssssssss	-5.47792
aaaaaaaaaa	-5.47816
aa	-5.48284
aaaaaaaa	-5.48297
cccc	-5.48675
ssssssssss	-5.49325
nnnn	-5.49476
mmmm	-5.50136
yyy	-5.50382
uuu	-5.50939
rrrrrr	-5.51524
ddddddd	-5.51739
ggg	-5.51827
mmmmm	-5.52435
o	-5.53272
dddddd	-5.53964
rrrrrrr	-5.54665
llllll	-5.54826
ccc	-5.55999
ccccc	-5.56715
i	-5.5686
nnnnn	-5.57464
lllllll	-5.5749
ooooooooo	-5.57691
yyyy	-5.58449
uuuu	-5.5855
oooooooooo	-5.59635
iiiiiiiii	-5.6184
nnnnnn	-5.63411
s	-5.63702
ii	-5.6457
mmmmmm	-5.65304
ppp	-5.65305
hhhh	-5.65461
wwww	-5.65703
r	-5.66654
oo	-5.6712
fff	-5.67784
wwwww	-5.67949
hhh	-5.68728
iiiiiiiiii	-5.68832
iiiiiiii	-5.69625
uuuuu	-5.69638
pppp	-5.69771
nnnnnnn	-5.6997
cccccc	-5.70557
ss	-5.71103
ffffff	-5.71918
gggg	-5.72346
oooooooo	-5.72477
fffff	-5.72569
uuuuuuu	-5.73075
uuuuuu	-5.7315
ffff	-5.73677
yyyyyy	-5.73888
yyyyy	-5.75205
ccccccc	-5.75459
ggggg	-5.75684
gggggg	-5.75954
n	-5.76001
hhhhh	-5.76387
ppppp	-5.77078
rr	-5.78604
yyyyyyy	-5.8002
wwwwww	-5.80192
fffffff	-5.8093
rrrrrrrr	-5.81523
bbb	-5.83256
mmmmmmm	-5.83789
pppppp	-5.84352
bbbb	-5.84608
rrrrrrrrr	-5.84816
nn	-5.85418
ppppppp	-5.85991
ggggggg	-5.86177
bbbbb	-5.86572
wwwwwww	-5.86909
rrrrrrrrrr	-5.88587
ddddddddd	-5.8871
hhhhhhh	-5.89357
bbbbbb	-5.91243
hhhhhh	-5.94019
bbbbbbb	-5.96056
d	-6.00486
dddddddddd	-6.00935
kkk	-6.04668
llllllllll	-6.0481
kkkk	-6.05181
nnnnnnnn	-6.05299
h	-6.06566
dd	-6.07259
nnnnnnnnnn	-6.07536
llllllll	-6.07853
lllllllll	-6.08864
dddddddd	-6.1521
l	-6.15256
hh	-6.1635
vvvvv	-6.19108
vvv	-6.19478
nnnnnnnnn	-6.20947
vvvv	-6.2213
kkkkk	-6.22721
ll	-6.2518
kkkkkk	-6.27946
vvvvvv	-6.2939
kkkkkkk	-6.30131
vvvvvvv	-6.308
yyyyyyyy	-6.32323
yyyyyyyyy	-6.32368
''''	-6.33169
''''''	-6.37485
'''	-6.38483
xxx	-6.38762
cccccccccc	-6.39189
mmmmmmmmmm	-6.4014
cccccccc	-6.40594
mmmmmmmmm	-6.41288
mmmmmmmm	-6.41454
uuuuuuuu	-6.42744
ccccccccc	-6.4358
ffffffffff	-6.44115
uu	-6.45278
ffffffff	-6.46686
'''''''	-6.48303
ppppppppp	-6.48575
jjj	-6.48673
'''''	-6.48918
fffffffff	-6.49533
xxxxx	-6.4984
jjjj	-6.52216
c	-6.52237
zzz	-6.53638
zzzz	-6.54322
jjjjj	-6.54887
m	-6.54948
qqq	-6.55323
u	-6.55879
pppppppp	-6.56148
qqqqqqq	-6.56569
xxxxxx	-6.56975
xxxx	-6.57789
zzzzz	-6.5787
jjjjjj	-6.58542
uuuuuuuuu	-6.58885
xxxxxxx	-6.59892
yyyyyyyyyy	-6.60008
wwwwwwwwww	-6.60082
cc	-6.60241
mm	-6.61408
qqqqq	-6.62877
pppppppppp	-6.63174
qqqq	-6.64191
qqqqqq	-6.64487
zzzzzzz	-6.64527
uuuuuuuuuu	-6.65206
hhhhhhhhh	-6.66704
f	-6.66718
ww	-6.67148
wwwwwwww	-6.67236
gggggggg	-6.67929
w	-6.68532
hhhhhhhhhh	-6.69817
zzzzzz	-6.70889
g	-6.71463
jjjjjjj	-6.72403
bbbbbbbbbb	-6.73675
gg	-6.74656
yy	-6.77271
wwwwwwwww	-6.77885
gggggggggg	-6.80471
hhhhhhhh	-6.80948
y	-6.81852
ff	-6.83801
pp	-6.87454
p	-6.89468
ggggggggg	-6.91621
bbbbbbbbb	-6.94112
b	-7.04174
bbbbbbbb	-7.04382
bb	-7.08244
v	-7.20197
k	-7.29078
kkkkkkkk	-7.36418
vv	-7.39057
kk	-7.45338
kkkkkkkkkk	-7.48039
kkkkkkkkk	-7.51698
ttttttttthhhh	-7.68641
lllllllllllll	-7.76816
'	-7.81857
tttttttttthhhhh	-7.8535
tttttttttthhh	-7.86266
vvvvvvvvv	-7.86704
vvvvvvvv	-7.88079
lllllllllll	-7.88536
ttttttttthhhhhhh	-7.89907
ttthhh	-7.9026
ttthhhh	-7.90472
ttttttthhhhhhh	-7.92049
llllllllllllll	-7.93549
ttttttttthhhhhh	-7.94
tttttthhhhhhh	-7.96107
''	-7.98169
tttttthhhhhhhh	-7.98635
xx	-7.9997
llllllllllll	-8.0018
tttttttttthhhh	-8.01259
ttttttthhhh	-8.03034
vvvvvvvvvv	-8.03306
ttttthhhh	-8.04563
tttttttthhh	-8.04913
x	-8.05289
j	-8.07161
tttttttthhhhh	-8.07768
ttthhhhh	-8.08405
tttttthhhhhhhhhh	-8.09008
tttttttthhhhhhh	-8.09203
tttttttthhhhhh	-8.09468
tttttttttthhhhhh	-8.09496
iiinnn	-8.10612
iiinnnnn	-8.10781
tttttthhhhhhhhh	-8.11016
ttttttttthhhhh	-8.11101
tttthhhhhhhhhh	-8.11909
tttthhh	-8.12601
ttttttthhhhhhhh	-8.12672
tttttttthhhhhhhh	-8.15308
zz	-8.15542
ttttthhh	-8.15739
ttthhhhhh	-8.15954
hhhheeeeeeeeee	-8.17686
ttttttthhhhhhhhh	-8.18174
iiinnnn	-8.18768
ttttthhhhhhhh	-8.20354
tttttttthhhh	-8.20395
q	-8.21372
ttttthhhhhhhhh	-8.22343
ttttttthhh	-8.23029
ttttttttthhh	-8.242
aaaaannnn	-8.25336
jj	-8.258
hhhhheeeeeeeeee	-8.25938
ttttthhhhhhhhhh	-8.26023
hhhhheeeeeeeee	-8.27271
ttttttthhhhh	-8.27871
tttttthhhhhh	-8.29915
tttthhhhhhhhh	-8.30578
hhhheeeeeee	-8.31212
eeerrr	-8.3371
z	-8.34383
hhhhhheeeee	-8.34892
ttttthhhhhhh	-8.35893
hhhhhhhhheeeeee	-8.36098
hhhhheee	-8.36421
lllllllllllllll	-8.36505
iiiiiinnn	-8.3716
hhhhhhhhhheeeee	-8.37224
hhhhhhheeeee	-8.37252
tttthhhh	-8.37539
hhheeeeee	-8.38386
tttttthhh	-8.39176
qq	-8.39342
hhheeee	-8.40241
iiiinnnnn	-8.40396
ttttttthhhhhh	-8.40463
iiiinnnn	-8.40984
aaaaaaannn	-8.41592
iiiiinnnnn	-8.41749
iiiiinnnnnnnnn	-8.42076
tttthhhhhhh	-8.42077
iiiiiiinnnn	-8.42117
hhhhhhhhheeeee	-8.42349
eeeeeeerrr	-8.4297
ttttthhhhhh	-8.43005
iiiinnnnnnnn	-8.43019
iiinnnnnn	-8.44301
hhhhhhhhhheeeeee	-8.44605
ttthhhhhhh	-8.44607
eeeddd	-8.44757
eeerrrrrr	-8.4483
eeerrrr	-8.45191
aaannnn	-8.45496
eeeeerrrrrrrrr	-8.45875
iiinnnnnnnn	-8.46136
hhheeeeeeeeee	-8.46173
eeerrrrrrrr	-8.46281
ttttthhhhh	-8.46509
iiiiiiiiinnnnn	-8.46597
eeeerrrrrr	-8.46618
ttthhhhhhhhh	-8.4749
tttthhhhhh	-8.48068
iiiiinnnn	-8.48906
hhhhhhhheeeeee	-8.48952
hhhhheeeeeee	-8.49449
eeeerrrrr	-8.49494
iiiinnnnnnnnn	-8.49693
hhhhhhheeeeeeee	-8.49724
aaaannnnn	-8.49983
iiiiinnn	-8.50789
iiinnnnnnnnnn	-8.50797
iiiiiiiinnnn	-8.50868
iiiiiiiiiinnnnn	-8.51041
rrreeee	-8.51218
'''''''''	-8.51342
aaaaaannnnnn	-8.51379
iiiinnnnnn	-8.51488
nnnddddddddd	-8.52187
eeeerrr	-8.52292
iiinnnnnnn	-8.52554
tttthhhhhhhh	-8.5266
iiinnnnnnnnn	-8.52868
eeeeeddd	-8.52993
eeeeerrr	-8.53323
iiiiiiiinnn	-8.53605
hhhhheeeeeeee	-8.53628
hhhhhheeeeeeee	-8.53635
iiiiiinnnnn	-8.5406
iiiiiiiiinnn	-8.54485
eeeeeeerrrrrrrr	-8.54609
iiiiinnnnnnnnnn	-8.54939
ooouuu	-8.55075
hhhheeeeeeee	-8.55565
aaannn	-8.55795
ooooouuu	-8.5595
tttttthhhhh	-8.56201
hhhheeee	-8.56297
aaaaaannnnnnnnn	-8.56305
▁iiiiii	-8.56363
hhhheeeee	-8.56899
iiiiiiiinnnnnnnn	-8.56907
aaaaaaaaaannnn	-8.56957
iiiiinnnnnnn	-8.56988
eeeedddddd	-8.57345
eeeerrrrrrrr	-8.57602
eeeeeeerrrr	-8.57848
tttthhhhh	-8.58118
iiiiiiiiiinnnnnn	-8.5884
iiiiinnnnnn	-8.59199
hhheeeeeee	-8.59303
hhhhhheee	-8.60165
eeeerrrrrrrrr	-8.60408
aaaannnnnnnnn	-8.60444
hhheeeeeeee	-8.60634
aaaannnnnnn	-8.60999
ttttoooo	-8.6136
iiiiiiiinnnnn	-8.61444
eeerrrrr	-8.61529
aaaaaaaannnn	-8.61726
aaaaaaaaannn	-8.6203
iiiinnn	-8.6207
eeeeerrrrrrrr	-8.624
aaaaaaannnnn	-8.62821
aaaaaaaaaannnnn	-8.62883
aaannnnn	-8.63002
eeeeerrrrrrrrrr	-8.63158
aaaaaaaaannnnnn	-8.63198
aaaaaaannnnnnnn	-8.63656
llllllllllllllll	-8.64143
iiiinnnnnnnnnn	-8.64232
hhhhhhhheeee	-8.64277
iiiiiiiiiinnnn	-8.6449
hhhhhhheeeeeee	-8.65221
eeeeeeerrrrrrrrr	-8.65326
hhhhhhhhhheeee	-8.65596
rrreeeeee	-8.65656
hhheeeeeeeee	-8.65821
aaannnnnnnnn	-8.65933
eeeeeeddd	-8.6598
hhhhhhhhheee	-8.67001
nnngggggggggg	-8.67022
iiiiiiinnnnn	-8.67186
tttttthhhh	-8.67465
ooooouuuu	-8.67843
eeerrrrrrr	-8.68101
oooonnnnnn	-8.68419
aaaannnnnn	-8.69006
iiiiiinnnnnnnn	-8.7015
aaaaaaaaaannn	-8.70377
aaannnnnnnnnn	-8.70468
iiiiiinnnnnnn	-8.70584
hhhhhheeeeeee	-8.70858
hhhheeeeeeeee	-8.70893
aaaaaaaaannnnnnn	-8.71581
ooorrr	-8.71644
eeeerrrr	-8.71656
ttthhhhhhhh	-8.71724
oooooonnnnnnnn	-8.71749
hhhhhheeeeeeeee	-8.71846
nnnnndddddddddd	-8.71878
▁iii	-8.71882
rrreee	-8.72181
iiiiiiinnnnnn	-8.72307
hhhhhhheeee	-8.7239
▁iiiiiiiii	-8.72466
hhhhhhhhheeeeeee	-8.72823
eeeeeeerrrrrrr	-8.72891
iiiiiinnnn	-8.73111
oooooouuu	-8.73114
iiiiiiiiinnnn	-8.73141
iiiiiiinnn	-8.732
ooooonnn	-8.73483
ooouuuuuuuu	-8.73493
hhhhhhheeeeeeeee	-8.73546
ttthhhhhhhhhh	-8.73679
iiiiiinnnnnnnnn	-8.73695
oooouuuuu	-8.73763
rrreeeee	-8.74205
aaaannnn	-8.74229
aaaaannnnnnn	-8.74323
iiiinnnnnnn	-8.74346
eeeeeeerrrrrr	-8.74388
hhhheeeeee	-8.74494
eeeeeeeennnnn	-8.74512
nnnndddddddd	-8.74628
ttthhhhhhhhheeee	-8.74681
oooffff	-8.74832
oooouuu	-8.7487
hhhhheeeee	-8.75366
hhhhhheeee	-8.75693
oooonnnnn	-8.76265
aaaaannnnnnnnn	-8.76354
ooooofff	-8.76411
vvveeee	-8.76529
''''''''	-8.76532
eeeeeeeerrr	-8.76558
aaaaannn	-8.76672
ooouuuuuu	-8.76709
hhheee	-8.76873
ooooooooonnnn	-8.76989
hhheeeee	-8.77018
iiiiiinnnnnn	-8.77033
ooouuuuu	-8.77344
rrrreeeee	-8.7739
iiiiiiiinnnnnnn	-8.77513
ooouuuu	-8.78267
nnnnnnndddddddd	-8.78318
hhhhhhhheeeee	-8.78702
ooooonnnnnn	-8.78739
eeeeerrrrrrr	-8.79029
▁iiiii	-8.7903
ooouuuuuuuuu	-8.79244
nnnnnndddddd	-8.79275
iiiiiiiinnnnnn	-8.79592
hhhhhhheee	-8.80272
oooooooouuu	-8.806
ooooffff	-8.80847
aaaaaaaaannnnn	-8.80972
aaaaannnnnn	-8.81203
eeeeeeeddd	-8.8132
aaaaaannnn	-8.8155
nnnddd	-8.81711
hhhheee	-8.81715
hhhhheeee	-8.81757
eeeeennnn	-8.81904
ooofff	-8.81971
oooorrrrr	-8.82176
hhhhhhaaaaa	-8.82225
ttttttthh	-8.82452
ooooooouuu	-8.8279
eeeerrrrrrr	-8.83049
oooooooooouuuuuu	-8.83089
aaaaannnnnnnn	-8.8357
oooonnnnnnnnn	-8.83735
ooorrrrrr	-8.83758
iiiiiiiiiinnn	-8.84201
ooooooonnnnnnn	-8.8424
vvveee	-8.8428
hhhhaaa	-8.8462
rrrrreeeeeeee	-8.85229
rrrrrrreeee	-8.85285
oooonnnnnnnn	-8.8542
nnnddddd	-8.85697
iiiiiiiiinnnnnn	-8.85756
aaaannn	-8.85992
oooooouuuuuuu	-8.86004
eeeeerrrr	-8.86066
eeeeeeeeerrr	-8.86124
vvvvvvvvveeeee	-8.8614
rrrrrrrrreeee	-8.86731
nnnnnddd	-8.86892
eeeeerrrrr	-8.8701
eeeeeeddddd	-8.87233
eeeddddd	-8.8738
eeeeeeeerrrrrrrr	-8.87431
ooooouuuuuuuuuu	-8.87445
oooouuuu	-8.87538
hhhhhheeeeeeeeee	-8.87583
aaaaaaaannnnn	-8.87765
eeeeeeeeerrrr	-8.87908
iiiiiiinnnnnnn	-8.88155
ooonnnnnnn	-8.88184
ssssttttttttt	-8.88227
ooooooouuuuuuuu	-8.88379
aaaaaaannnnnn	-8.88473
ooooooffffff	-8.88509
hhhhhhhhhhaaaaa	-8.88962
hhhhhhhhheeee	-8.89259
tttttooo	-8.89513
rrreeeeeeeee	-8.89732
eeeeeerrrrrrrr	-8.89955
oooooooffffffff	-8.89976
ttttttooo	-8.90073
ooooofffff	-8.90197
aaaaaaaannnnnn	-8.90289
ooonnn	-8.90402
oooooouuuu	-8.90434
ssssstttt	-8.90533
eeeedddddddd	-8.90679
eeeennnnnnnnn	-8.90808
hhhhheeeeee	-8.90877
eeeeddddd	-8.90908
ttthhhhhhhheeeee	-8.9091
mmmmmeeee	-8.91068
tttthhhhhhhheee	-8.91277
ooouuuuuuu	-8.91428
aaaannnnnnnn	-8.91481
ooouuuuuuuuuu	-8.91499
aaaaaaannnnnnnnn	-8.91589
hheee	-8.91597
hhhhhhhhhhaaa	-8.91727
ooonnnnn	-8.91826
oooooffff	-8.91896
eeeeeeedddddddd	-8.91906
aaaaaannn	-8.91952
eeeeeeeeeerrrrrr	-8.91958
nnnnnnddddddddd	-8.9196
eeeeddddddddd	-8.92045
ttttooooooo	-8.92251
aaaaaannnnnnnnnn	-8.92348
iiiiinnnnnnnn	-8.92661
rrrrrrrreeee	-8.92687
ooooooonnnnn	-8.92741
nnndddd	-8.92807
eeeeeerrr	-8.93097
hhhaaaaaaa	-8.93532
''''''''''	-8.93689
tttttoooooo	-8.93853
nnnndddddddddd	-8.93912
aaarrrr	-8.93965
eeeeeesss	-8.93984
ooonnnnnn	-8.9415
ooooooorrrr	-8.94249
ooooorrrr	-8.94326
eeeeeerrrrrrrrr	-8.94543
nnnnnnnddddddd	-8.94602
oooooooorrrrr	-8.94694
oooooooonnnnnnn	-8.94952
oooooooonnn	-8.9512
rrreeeeeeeeee	-8.95285
rrreeeeeeee	-8.95363
▁iiii	-8.95465
eeeerrrrrrrrrr	-8.95534
aaaaaaaannn	-8.95687
nnnnnnnnnndddd	-8.95804
eeeennnn	-8.95966
▁hhh	-8.96151
vvvveee	-8.96515
oooooonnnnnnnnnn	-8.96519
rrrrreeeeeee	-8.96563
aaaaaannnnnnnn	-8.96687
iiiiiiiiinnnnnnn	-8.96688
eeeeeeerrrrr	-8.96956
eeeeeddddddd	-8.97296
rrrrrrrrreeeee	-8.97324
hhhhhhhheee	-8.9735
rrrrrrrrrreee	-8.97396
eeeeennnnnnnnn	-8.97458
oooooonnn	-8.97556
eeeeennnnnnn	-8.97656
eeeeeerrrrrrrrrr	-8.97699
nnnnddddd	-8.97908
ooofffff	-8.98095
nnndddddddddd	-8.98174
eeeeddd	-8.98298
eeeeeeeerrrrr	-8.98338
iiiiiiinnnnnnnn	-8.98381
oooooonnnn	-8.98571
iiisssss	-8.98614
hhhhhhheeeeee	-8.98714
aaaaaaaaannnn	-8.99049
llllleeeee	-8.9928
eeeeerrrrrr	-8.99327
vvvvvvvvvveeee	-8.9935
eeeeeeeeeerrr	-8.99638
oooonnn	-8.99706
rrrreeee	-8.99707
rrrrreeeeee	-8.99745
▁iiiiiii	-8.99938
ooooonnnn	-9.00001
oooouuuuuuuuuu	-9.00219
rrrrrrrrreeeeeee	-9.00348
aaaaatttttttt	-9.00494
eeeeeeeeddd	-9.00622
oooooooooonnn	-9.00682
aaaaaaarrr	-9.00907
nnnndddd	-9.01342
ssssttttttt	-9.0144
oooooooooonnnn	-9.01495
iiiiiinnnnnnnnnn	-9.01521
eeeeeeeeennnnn	-9.01562
tttttttttooooo	-9.01678
aaaaaannnnnnn	-9.01885
ssssssstttttt	-9.01885
hhhhhhhheeeeeeee	-9.02226
hhhhhhhheeeeeee	-9.02316
ooooooooonnnnn	-9.0242
oooooouuuuuuuuuu	-9.02573
rrrreeeeeeeeee	-9.02619
aaarrr	-9.02704
hhhiii	-9.0275
eeeeeeeeeennn	-9.02768
eeeeeeeessssssss	-9.0283
eeeeeedddddddddd	-9.02945
rrrrrrreeeeeee	-9.02976
ssssssttt	-9.03223
hhhhhheeeeee	-9.03307
oooooooooouuuuu	-9.03312
aaaaaaaatttt	-9.03478
oooffffff	-9.03571
ssssssssttt	-9.03618
hhhhhhaaaaaa	-9.03628
llleee	-9.03769
lllllllllleeee	-9.03827
eeennnnnnn	-9.04019
eeedddd	-9.04032
eeeeennnnnnnn	-9.0453
oooooouuuuuuuuu	-9.04654
aaaaannnnnnnnnn	-9.04759
nnnnngggggggg	-9.05032
rrrrrreee	-9.05189
eeeeeeeeddddd	-9.05371
rrrrrrrrrreeeee	-9.05491
nnnnnddddddd	-9.05507
oooorrrrrrrrrr	-9.05537
eeeeedddd	-9.05639
ooooonnnnn	-9.05691
ooooooooonnnnnnn	-9.05932
ooooooooouuuu	-9.0598
nnnnggggg	-9.05992
ooooooooooffffff	-9.06003
oooorrr	-9.06023
eeeeeerrrrr	-9.06221
nnndddddddd	-9.06228
eeeeennnnnn	-9.06242
rrreeeeeee	-9.06323
eeerrrrrrrrrr	-9.06406
aaaalllllll	-9.06411
hhhhhhee	-9.06488
ooooooouuuuu	-9.06525
ooooouuuuuuuu	-9.06531
tttttoooooooo	-9.06648
eeeedddddddddd	-9.0665
tttttttttooo	-9.06808
eeennnnnnnnnn	-9.06832
oooouuuuuuuuu	-9.07072
nnnttt	-9.0718
aaatttttt	-9.07333
aaaaattttttt	-9.0748
aaaannnnnnnnnn	-9.07498
nnnnddd	-9.07513
eeeeeessssssssss	-9.07596
rrrrrrrreeeeee	-9.07596
aaannnnnnn	-9.07721
hhhhhhhiiii	-9.07745
tttooo	-9.07748
oooorrrrrrrr	-9.07759
ssssssttttttt	-9.07988
ooofffffffff	-9.08137
rrrrrrreeeeeeee	-9.08265
aaannnnnnnn	-9.08399
ooooooorrrrrr	-9.08432
ooooofffffffff	-9.08478
ttttttth	-9.08643
oooooooooffff	-9.08731
iiiiiiisssssss	-9.08753
eeeeeeennnnnnnnn	-9.08779
oooooooofffff	-9.08796
aaarrrrrrrr	-9.08967
ooooffffffff	-9.09107
tttttooooooooo	-9.09132
eeeeeeeddddd	-9.09318
ssssttttt	-9.09394
oooooonnnnn	-9.09424
oooooonnnnnnn	-9.09485
eeeeeddddd	-9.09525
ooooooonnnn	-9.09556
ooorrrr	-9.09732
eeennnnn	-9.10147
iiiiiiinnnnnnnnn	-9.10183
ooorrrrr	-9.10226
ooooouuuuuu	-9.1029
oooooooooonnnnn	-9.10305
ssssstttttttttt	-9.10347
sssssstttttttt	-9.104
hhhhhhaaaa	-9.1062
eeeennn	-9.1064
rrrrrrreeeee	-9.10653
eeeeeeennnnnnnn	-9.10754
oooooooouuuu	-9.10927
ttttttttttooo	-9.10954
nnnnnnnnddd	-9.10987
hhhhaaaa	-9.10991
oooooooooofffff	-9.11211
ttthhhhhhhhheee	-9.11231
hhhhaaaaaaa	-9.11234
ttth	-9.1141
ttttttttoooo	-9.11541
nnnnnndddddddd	-9.11821
eeellllll	-9.1197
eeedddddddd	-9.12637
ooooooorrrrr	-9.12641
aaaatttttttttt	-9.12742
ccchhhhhhh	-9.12755
eeeennnnnnn	-9.12755
oooooooouuuuu	-9.12806
oooooooouuuuuuu	-9.1283
aaannnnnn	-9.12831
eeeeeeennnnnn	-9.12929
ooooorrrrrrrr	-9.13054
eeeennnnnn	-9.1307
aaaaaaattttttt	-9.13097
rrrrrreeeee	-9.13177
hhhee	-9.13269
rrrreee	-9.13323
llllleee	-9.1339
nnndddddd	-9.13421
oooooffffffff	-9.13434
oooooofffffffff	-9.13552
eeeeeeeennnnnn	-9.13853
nnnnnnnndddddd	-9.13958
iiisssssss	-9.14031
ooooorrrrrrrrrr	-9.14043
hhhaaaaaa	-9.14072
sssstttttttt	-9.14157
aaaaarrrrrrr	-9.14388
aaaaaaaannnnnnnn	-9.14453
aaaaannnnn	-9.14584
hhhhhhhhaaaaa	-9.14608
aaaaaatttttt	-9.14703
ooooooouuuu	-9.14816
aaaaaaassss	-9.14853
ttttoooooo	-9.14881
ccchhhh	-9.15032
sssssstttt	-9.1506
oooooooonnnnn	-9.15066
tttttttooo	-9.15116
aaattttttt	-9.15247
ooonnnn	-9.15411
hhhaaaaaaaaaa	-9.15458
iiissssssss	-9.15464
iiittttt	-9.15731
ssssssstttttttt	-9.15797
aaaaaannnnn	-9.15877
tttth	-9.15916
▁iiiiiiiiii	-9.16087
rrrrrrreeeeeeeee	-9.16124
ooofffffff	-9.16421
ooooonnnnnnnnn	-9.16521
hhhhaaaaaaaaa	-9.16522
ttttttttttoooo	-9.16584
eeessssssssss	-9.16662
ooooooffffffffff	-9.16692
ooooorrrrrr	-9.1672
eeeeeeeeedddddd	-9.16721
rrrrreee	-9.16751
eeeennnnn	-9.16755
ooorrrrrrrr	-9.16767
eeeeeeeeeddd	-9.16846
iiiiiissss	-9.16914
oooonnnn	-9.16919
hhhhhhhhhhaaaaaa	-9.1707
tttthhhhhhhhheee	-9.171
eeeeeeeedddd	-9.1749
eeennnnnn	-9.17874
oooooofff	-9.17898
ooooonnnnnnnn	-9.18118
nnngggggg	-9.18127
▁aaaa	-9.18191
nnnnggggggggg	-9.18222
rrrrreeee	-9.18385
eeeeeedddddd	-9.18401
ssstttttt	-9.18423
tttoooo	-9.18518
hhhhhhiiii	-9.18555
sssssssstttt	-9.18634
ttttth	-9.18677
hhhhhhhhhaaaa	-9.18724
ooooooouuuuuuuuu	-9.18763
nnnnnnnnddddddd	-9.18775
aaaaaaaatttttt	-9.18783
eeeeeeeeeddddd	-9.1886
oooouuuuuuu	-9.18871
rrrrrrrreeeee	-9.18901
eeeeeeedddddd	-9.19009
bbbbbbbbbeeeee	-9.19044
iiisssssssss	-9.1919
hhhhhhhhhaaa	-9.19211
hhhhhhhhhheee	-9.19246
eeeeeeeeeerrrr	-9.19252
nnnddddddd	-9.19284
ssstttt	-9.19303
oooooouuuuu	-9.19336
hhhhhhhhhhaaaa	-9.19367
hhhhe	-9.19408
sssssstttttt	-9.19446
ttttttooooooooo	-9.19486
ooooooooorrrrrrr	-9.19523
ttthhhhheee	-9.19584
rrrrreeeeeeeeee	-9.19689
eeeeedddddd	-9.19736
wwwwwwhhhh	-9.19802
vvvvvvvveeeee	-9.19837
oooooouuuuuu	-9.19859
hhhhhhhhhiii	-9.19863
wwwwiii	-9.1989
eeeeeeesssssssss	-9.19894
oooorrrr	-9.19938
eeeeeeeerrrrrr	-9.20006
eeeeeeeeeessssss	-9.20081
nnnggggggggg	-9.20103
aaaaaaannnnnnn	-9.20181
sssssttt	-9.20189
eeeeeeeeerrrrrr	-9.20234
hhhhiiiiiiii	-9.20373
eeeeaaaaaaaa	-9.20387
hhhhhhhaaaaaaaa	-9.20388
iiiissss	-9.20485
ooooouuuuu	-9.20558
eeeessssssssss	-9.20559
nnnndddddd	-9.2075
rrrreeeeeeee	-9.20775
ssssttt	-9.20811
ooooooooouuuuu	-9.20868
aaaaaarrrr	-9.20902
vvvvvvvveee	-9.20909
nnnnnnnddd	-9.2091
tttttttttoooo	-9.20935
hhhhhhaaaaaaaa	-9.2097
ttttttttthh	-9.21017
bbbbbeee	-9.21132
oooouuuuuuuu	-9.2118
wwwwwwaaa	-9.21429
ssstttttttt	-9.215
eeeeeerrrrrr	-9.21502
eeeeeeeennn	-9.21539
eeeeeeeeeerrrrr	-9.21559
vvvvvvveeeee	-9.21562
nnnnnntttt	-9.2169
ooooooofff	-9.2174
oooooooooofff	-9.21841
ooooooofffffff	-9.21852
rrrrrrrrreeeeee	-9.21872
vvvvvvvveeee	-9.219
eeeeeeessss	-9.21938
aaaaaasssssss	-9.21956
oooofff	-9.2198
aaaaaaaannnnnnn	-9.22012
oooofffff	-9.22032
nnngggggggg	-9.22099
nnnnnnnddddddddd	-9.22152
eeeeeeennn	-9.22226
xxxxxxxxxx	-9.2235
ccchhh	-9.22648
aaaaaaaaattt	-9.22734
tttiiii	-9.22823
eeeeeeeeeeddd	-9.22825
cccchhh	-9.2299
aaaallllllll	-9.23007
rrrrrrrreeeeeeee	-9.23012
eeeeennn	-9.23019
hhhhhhhhhiiiii	-9.23101
sssstttt	-9.23406
iiiiiiiiiissssss	-9.23475
tttthh	-9.23576
aaaaaaaaarrr	-9.23609
eeeeeennnnnnn	-9.23655
eeessss	-9.23659
oooofffffffff	-9.23808
oooooooonnnnnn	-9.23885
ooooooooffffffff	-9.23889
ooonnnnnnnnn	-9.23903
oooorrrrrrr	-9.23914
iiiiiiin	-9.24118
hhhhhhhhhhiiiiii	-9.24234
eeeeeeeerrrrrrr	-9.2425
ooooonnnnnnn	-9.24303
iiiiiittt	-9.24347
eeeeeerrrrrrr	-9.245
ooooooooffffff	-9.24506
eeeeeedddd	-9.24604
aaaassssssss	-9.24648
iiiiitttttt	-9.24899
eeerrrrrrrrr	-9.25014
aaaaaaarrrrr	-9.25041
oooffffffffff	-9.25194
aaatttttttt	-9.25267
ooooofffffff	-9.25338
sssttttttt	-9.25346
eeeddddddd	-9.25492
ooooooonnnnnn	-9.256
llliiiii	-9.25614
ooooooooorrrr	-9.25696
sssssssstttttttt	-9.25709
llleeeee	-9.25844
lllllllleee	-9.25873
llleeeeeee	-9.26004
nnngggg	-9.26025
bbbeee	-9.2603
eeeeeeessssss	-9.26065
eeennn	-9.26168
oooooooonnnn	-9.26303
nnnngggggggggg	-9.26361
ooooooouuuuuuu	-9.26598
aaaaaasssssssss	-9.26738
aaaarrr	-9.26834
nnnnnggggggggg	-9.27058
ooooooooouuu	-9.27113
hhhhhhiii	-9.27165
ooooooorrrrrrr	-9.27253
oooooooooorrrrrr	-9.27511
eeeeeeennnn	-9.27519
aaaaadddddd	-9.27565
oooooofffffff	-9.2772
ooooffffff	-9.27761
tttiii	-9.27884
oooonnnnnnnnnn	-9.2798
oooffffffff	-9.28048
aaaaaarrrrr	-9.28288
tttiiiiiii	-9.28396
oooommmmmmm	-9.285
hhhhhaaaaaaaaa	-9.28603
hhhhhhhiiiiiii	-9.2861
oooooorrrrr	-9.28613
mmmeeee	-9.28642
hhhhhiii	-9.28669
heeeeeee	-9.28669
eeeeeeeeedddd	-9.28776
tttthhhhhhheeee	-9.28856
nnnnnnnnnndddddd	-9.29131
ssssssssseeeeee	-9.29187
tttttth	-9.29226
nnnnnnngggg	-9.29418
hhhhhhhhhaaaaa	-9.29419
eeeddddddddd	-9.29591
oooooorrr	-9.29645
ooooouuuuuuuuu	-9.29698
aaaassssssssss	-9.29748
ooorrrrrrrrr	-9.29749
eeennnn	-9.29778
iiittt	-9.29836
vvvvvvvvvveeeee	-9.29869
aaaaasss	-9.29909
tttttttoooooo	-9.29945
oooooonnnnnn	-9.29957
aaaaaattttt	-9.29985
eeeeeeeennnn	-9.30016
hhhhhhhhhaaaaaa	-9.30074
eeeeeennnnnnnnn	-9.30166
eeeeeedddddddd	-9.30287
ttttttttooo	-9.30344
oooofffffff	-9.30487
eeesss	-9.30576
ooooooooofff	-9.30591
lllllleee	-9.30718
rrrreeeeeee	-9.30953
aaaaaaasss	-9.30986
bbbbbeeeeeeee	-9.31039
eeeeedddddddddd	-9.31089
eeeeeeeaaaaa	-9.31089
nnnnnnnndddddddd	-9.31156
ooooorrr	-9.31207
vvvvveeeeeeeee	-9.31249
rrrrrreeeeeeeee	-9.31461
vvvvvvvvvveee	-9.31462
rrrreeeeeeeee	-9.31644
rrrrreeeee	-9.31699
nnnnnnnndddd	-9.31739
nnnnnnnnnnddddd	-9.31782
aaaattttttt	-9.31844
aaaaaaannnn	-9.31861
aaaaaaaaattttt	-9.31885
ssssaaa	-9.31887
iiiiissssssssss	-9.3212
eeeeeennnn	-9.32292
eeeeeennnnn	-9.32451
eeeeessssssss	-9.32561
hhhhhee	-9.32587
oooooooonnnnnnnn	-9.32687
iiiiiiiitttt	-9.32868
oooooooooorrrr	-9.32874
nnnnnnnnnddddddd	-9.32918
hhhhhhhhiiii	-9.33013
bbbbbbbbbeeee	-9.3302
tttoooooo	-9.33388
▁ttttttttthhh	-9.33468
nnnngggg	-9.33592
tttttttoooo	-9.33603
nnnnnnnggggggggg	-9.33971
aaaaaaaaatttt	-9.33985
ttttttttttoooooo	-9.34019
aaaaaaaaaatttttt	-9.34042
vvvvveee	-9.34168
hhhaaa	-9.34264
hhhhhhhaaaa	-9.34275
▁wwwwwww	-9.34504
oooooffffff	-9.3458
uuurrr	-9.34609
ooooooooouuuuuu	-9.34815
nnnttttttt	-9.34821
ttttthh	-9.34869
eeeesssssss	-9.34882
▁iiiiiiii	-9.34895
sssssssttttttt	-9.34911
nnnnnnnttttt	-9.34999
nnnttttt	-9.35082
rrrrrrrrrreeee	-9.35158
mmmmmmmmeeeee	-9.35188
aaaaalllllllll	-9.3536
nnnnnnndddddd	-9.35491
ooooooonnnnnnnnn	-9.35522
hhhhhhhhhhiii	-9.35644
hhhiiiii	-9.3573
hhhhhhe	-9.35919
nnnnnnnnndddddd	-9.36122
eeeeeeennnnn	-9.36258
eeeeeessssss	-9.36358
nddd	-9.36423
eeeeeeennnnnnn	-9.36786
oooooooooouuu	-9.368
aaaaaaarrrrrrrrr	-9.3695
ttttthhhhheeeeee	-9.36999
aaarrrrrr	-9.37058
oooooorrrr	-9.37421
aaaaassss	-9.37488
ooonnnnnnnn	-9.37642
vvvvvvvvvveeeeee	-9.37771
tttttttttth	-9.38036
eeeessss	-9.38084
aaaattttttttt	-9.38115
vvvvvveeeee	-9.38157
ooooffffffffff	-9.38177
aaannnnnnnddddd	-9.38363
iiiiiiiisss	-9.38394
ttttttttoooooo	-9.38465
vvvvvvvveeeeee	-9.38552
aaaaatttttttttt	-9.38637
bbbbbbbbbbeee	-9.38691
ppppppeee	-9.38792
oooooorrrrrrrr	-9.38918
wwwwwwwwwaaa	-9.38963
ssssssssstttttt	-9.38982
rrrrrrreee	-9.39088
eeedddddd	-9.39145
hhhhiiiiii	-9.3918
oooooooofff	-9.39344
dddeee	-9.39436
eeeeesssss	-9.39457
ccccchhh	-9.39511
llleeee	-9.39513
iiissss	-9.39591
eerrr	-9.39638
eeeaaa	-9.39682
eeeeeeeedddddddd	-9.39892
bbbbbbeeeeee	-9.39967
wwweeeeee	-9.40014
ttttttoooooooo	-9.40085
sssssssssssss	-9.40206
ooooooooorrr	-9.40285
ooooooooffff	-9.403
rrrrreeeeeeeee	-9.4035
gggghhhh	-9.40438
rrrrrrrrreee	-9.4045
iiin	-9.4049
hhhhhhhhaaaaaaa	-9.40502
iiiiiiiiiitttttt	-9.40515
iiiiiitttttttttt	-9.40638
aaaassss	-9.40725
aaaaaattt	-9.40796
sssssssstttttt	-9.40853
rrrrrrrrrreeeeee	-9.40972
ooooooooooffff	-9.40973
lllleee	-9.41017
hhhhhaaaaaaaaaa	-9.4111
nnnnddddddd	-9.4113
oooouuuuuu	-9.41152
ooooooottt	-9.41157
hhhaaaa	-9.41228
nnntttttt	-9.41323
hhhhooo	-9.41365
rrrrrreeeeeeeeee	-9.41494
sssssssssttt	-9.41689
kkkkkkeeee	-9.4169
sssstttttttttt	-9.41721
eeeennnnnnnn	-9.42027
aaarrrrr	-9.42178
iiiiiiiissss	-9.42258
iiiisss	-9.42356
nnnnnddddddddd	-9.42366
ddddddddeee	-9.42386
nnnnnndddd	-9.42463
ttthhhhhhhhhheee	-9.42655
jjjjjjjjjj	-9.42663
iiiiittttt	-9.42719
nnnnnngggggggggg	-9.42786
rrrrrreeeeee	-9.42795
eeeeeerrrr	-9.42813
vvvvvveee	-9.42857
aaaarrrrrr	-9.4293
ttttttoooooooooo	-9.42946
vvvveeeeee	-9.43045
aaaaassssssss	-9.4309
tttooooooo	-9.43109
llliii	-9.43198
eeeeedddddddd	-9.43368
wwwwwaaaa	-9.43436
▁hhhhh	-9.43446
eeeeeeeennnnnnn	-9.43527
oooooooffff	-9.43597
ttthhhhhhhheee	-9.43758
llllllleeeee	-9.43991
rrriii	-9.44084
wwwwwhhhhh	-9.44299
eeeeeesssssssss	-9.44363
wwwwiiiiiiiii	-9.44374
wwwwwwwwaaaaaaa	-9.44503
aaaasssssss	-9.44506
aaasss	-9.44545
aaattt	-9.44559
tttthhhheee	-9.44674
nnnnnnttttttt	-9.44736
oooowww	-9.44798
eeeeeeedddd	-9.44844
tttttttth	-9.44913
eeeeeeeedddddd	-9.44938
eeedddddddddd	-9.4504
▁tttttt	-9.45054
uuuuurrr	-9.45227
hhhhhhhhhhooooo	-9.45269
eeeeeddddddddd	-9.45297
sssssssttttt	-9.45323
eeeeessssssssss	-9.4538
iiiiiiiissssssss	-9.45441
hhhhhaaaa	-9.45497
iiittttttt	-9.45514
aaallllllll	-9.45572
nnnnnnngggggg	-9.45582
vvvvveeeeeee	-9.45585
lllllyyy	-9.45805
aaaaaarrrrrr	-9.45841
oooooooowwwwww	-9.45856
eeeeeeeeeedddddd	-9.45883
ccceeee	-9.45916
rrrrrrreeeeee	-9.46055
eeeeeeddddddddd	-9.46182
eeeeennnnn	-9.4623
nddddddd	-9.46262
hhhhhhiiiiiiiiii	-9.46295
oooooooorrrrrrr	-9.46319
mmmmeeeee	-9.46362
eeeeeessssssss	-9.46504
wwwwwwwiii	-9.4657
oooorrrrrrrrr	-9.46671
eeeeeeeesssss	-9.46745
oooooooorrrrrrrr	-9.46762
aaaattt	-9.46871
heee	-9.469
ttttttoooo	-9.46967
nnnnggggggg	-9.47186
thhh	-9.47186
oooorrrrrr	-9.47192
llllllyyyyyyyy	-9.47328
lllllleeeeeee	-9.47363
rrrrrreeee	-9.47404
eeesssss	-9.47556
cccaaaa	-9.47638
aaaaaattttttt	-9.47669
iiiiittt	-9.47687
bbbbbbeee	-9.47879
iiiiiittttttttt	-9.47965
aaaaaaaattt	-9.48009
vvvvveeeeee	-9.48075
vvvvvvveeeeee	-9.48133
ttteeeeee	-9.48159
aaaaallllll	-9.4825
ttttttttooooo	-9.48421
llllllleeee	-9.48429
eeeeeeeennnnnnnn	-9.48541
sssttttt	-9.48641
bbbbbbbbeeeee	-9.48707
nnnoooooooo	-9.48768
iiiitttttttt	-9.48773
eeesssssssss	-9.48807
aaannnnnnnndddd	-9.48995
▁bbb	-9.49006
aaaaallllllll	-9.49009
iiitttttt	-9.49011
lllyyyyyyyyy	-9.49052
ssssssstttt	-9.49066
hhhhhhiiiiii	-9.49239
aaaarrrrrrr	-9.4942
ooooooooonnn	-9.49434
tttttthhhhhheee	-9.49534
nnnnnnnnnoooooo	-9.49615
sssssttttt	-9.49651
uuuuuuuttttttt	-9.49667
nnnnnnnooooo	-9.49716
rrriiiii	-9.4978
aaaaattt	-9.5007
rrrrrreeeeeeee	-9.50214
cccchhhh	-9.50325
pppppppppppp	-9.50335
eeeeeeeesss	-9.50344
ssssssaaaa	-9.50442
nnnnnnnnnddddd	-9.50506
nnnnntttt	-9.50515
eeeeeeeeerrrrr	-9.50607
ooooouuuuuuu	-9.5068
iiiissssssssss	-9.50757
vvvveeeeeee	-9.50775
aaaaaaaattttttt	-9.50787
aaaaaassssssss	-9.5081
ttttttooooo	-9.50825
eeeeeennnnnnnnnn	-9.50925
sssttt	-9.50934
aaaaattttt	-9.51002
tttttthh	-9.51027
hhhhiiii	-9.5104
aaaaaaasssss	-9.51266
ooooooofffffffff	-9.5127
nnnnnnnggggggg	-9.51279
oooooooooouuuu	-9.51348
vvveeeeeeee	-9.51354
aaaaaaaarrrrrr	-9.51373
hhhiiiiii	-9.51397
oooooorrrrrrr	-9.51398
eeeeeepppppppp	-9.51422
tttttiiiii	-9.51436
vvvveeee	-9.51439
iinnn	-9.51515
tttttooooooo	-9.51739
ooonnnnnnnnnn	-9.51952
ooooooooonnnnnn	-9.52063
sssssttttttt	-9.52079
aaassssssss	-9.52174
nnnnnoooooooooo	-9.52196
ooooowwwwwww	-9.52232
iiiiiiiiiisssss	-9.52252
vvveeeeeeeee	-9.52275
ggghhh	-9.52335
iiiiiiiinn	-9.52764
eeeeeeddddddd	-9.52774
hhhiiiiiiii	-9.5278
eeeeeeeeeennnnnn	-9.52831
ooorrrrrrrrrr	-9.52868
sssseeeeeee	-9.53012
aaattttt	-9.53144
nnnnndddddddd	-9.53148
▁aaaaa	-9.5318
hhhaaaaaaaaa	-9.53192
eeesssssss	-9.53313
ttttttoooooo	-9.5333
aaaaarrrrrrrr	-9.53424
rrrrrreeeeeee	-9.53466
ttttiiii	-9.53477
mmmmmmmeeee	-9.5348
nnnngggggggg	-9.53529
eeeennnnnnnnnn	-9.53581
▁wwwwwwwww	-9.53626
eeeeeeeeesssssss	-9.5366
hhhhhhhiiiii	-9.53671
vvvvveeeee	-9.53712
hhhhhiiiiiiii	-9.53744
hhhhhe	-9.53791
aaaaarrrrrr	-9.5387
oooooooooorrr	-9.54018
aaaaaassssssssss	-9.54054
iiiisssss	-9.5406
iiiittttttttt	-9.54121
mmmmeeeeee	-9.54216
iiiiissss	-9.54286
tttttttooooooo	-9.54328
vvvvvvveeeeeee	-9.5436
eerrrrrrr	-9.54385
wwwwwwweeeeee	-9.54474
tttttttooooo	-9.54498
hhhhhhhaaaaaa	-9.54735
ooooooffffffff	-9.55042
aaaaaaaallllllll	-9.55096
eeessssss	-9.5513
nnnnnnddd	-9.5513
ooooowww	-9.55261
iiiiiiissss	-9.55305
oooooooorrrrrr	-9.55325
sssssssssttttttt	-9.55342
ssseeee	-9.55366
lllllllleeee	-9.55396
mmmmmmmmmeeeeeee	-9.55569
llliiiiiiiii	-9.5557
aaasssss	-9.55583
nnnnnnnggg	-9.55733
aaaaaarrrrrrrrrr	-9.55945
iiiiiissssss	-9.55971
llllleeeeeeee	-9.56038
sssseeee	-9.56222
eeewwwwwwwwww	-9.56417
▁wwwwww	-9.56492
oooooonnnnnnnnn	-9.56531
cccccchhhhhhhhhh	-9.56551
eeeeeeeeeennnn	-9.56562
iiiiisssssssss	-9.56592
vvvvvvvvveeee	-9.56674
aaaaaalllllll	-9.56737
hheeeeeeeee	-9.56791
nnnnooo	-9.56794
eeemmmm	-9.56877
eeeeeeeeddddddd	-9.56943
mmmmmmeeee	-9.57021
tttttttthhheeee	-9.57054
ttttttthhhhhheee	-9.57073
ttttthhhhhheee	-9.57129
eeennnnnnnn	-9.57166
tttttttthh	-9.57171
aaaallll	-9.57207
eeeeeeeesssssss	-9.57294
llleeeeeeee	-9.57306
eeeaaaaa	-9.57412
iiiiiiiisssssss	-9.57439
iiiiitttt	-9.57517
iiiiiiiiisss	-9.57703
aaaaann	-9.57843
eeennnnnnnnn	-9.57949
tthhh	-9.5797
▁wwwww	-9.58005
eeeeddddddd	-9.58028
hhhhaaaaa	-9.58076
lllleeeee	-9.58165
tttttttiiiiiii	-9.58212
ooooonnnnnnnnnn	-9.58268
lllaaaa	-9.58295
tttttoooo	-9.58328
sssssseeeeeee	-9.58394
llllyyy	-9.58508
eeeeeennnnnnnn	-9.587
ttthh	-9.58736
nnnnnnggggggggg	-9.5887
aaaaarrrrr	-9.58872
mmmeee	-9.58929
ssssssttttttttt	-9.58965
llllllllliiii	-9.59013
cccccchhhhhhh	-9.59076
tttoooooooooo	-9.59106
mmmmmmmmmeeeee	-9.59114
aaaaarrr	-9.59143
iiiiiisssss	-9.59169
oooooooooooooo	-9.59274
ooooooonnnnnnnn	-9.59319
tttttttttooooooo	-9.59332
eeeeeeeddddddddd	-9.59334
ttttttttooooooo	-9.59395
aaaaaaaassssss	-9.59512
wwwwwwwwhhhhh	-9.59553
iiiittt	-9.59609
aaaaaaassssssss	-9.59734
wwwwwwwwwwhhhhh	-9.59787
wwwwwhhh	-9.59801
oooommmmmmmmmm	-9.59828
eeetttt	-9.59862
heeeee	-9.59929
iiiiissssssss	-9.60055
mmmmmmmmeeee	-9.60075
nnnooooo	-9.60156
bbbeeee	-9.60168
wwwwwaaaaaaaa	-9.60174
oooooooorrr	-9.60359
sssaaaaa	-9.60384
bbbbbeeeeee	-9.60405
eeeeeennn	-9.60479
iiiiin	-9.60657
wwwwhhhhh	-9.60708
mmmmmmmmmmaaaaa	-9.6073
hhhhhhhiii	-9.60743
heeeeee	-9.60805
eeeeeeeeennnnnn	-9.60891
iiiiiiiiittttt	-9.61018
wwwwwwwwwaaaaa	-9.61024
aaaaaaaaasss	-9.61047
rrrrriiiiiiii	-9.61084
wwwwwwaaaa	-9.61085
ttthhhhhheee	-9.61263
hhhhaaaaaa	-9.61292
eeeeeeeeeeddddd	-9.61327
hhhhhoooooooooo	-9.61467
nnnnnnnnnnooooo	-9.61476
aaaatttttttt	-9.61482
wwwwaaaaaa	-9.61532
iiiisssssss	-9.61541
iiiiissssss	-9.61584
nnnooo	-9.61642
bbbbbbbbbbeeeee	-9.61667
aaaallllll	-9.61684
eeeeeewwwwww	-9.61808
oooooooouuuuuu	-9.6191
sssssseeee	-9.61917
wwwaaaaaaaaaa	-9.61956
ttthhheee	-9.61972
aaaaasssssss	-9.62028
oooooowwww	-9.62072
lllliiii	-9.6208
hhhhaaaaaaaa	-9.62158
ooooorrrrrrrrr	-9.62256
ttthhhhhhhhhhe	-9.62357
aaannnnnnnnddddd	-9.62516
ooooooommmmmmmmm	-9.62644
aaann	-9.62696
mmmmeee	-9.62739
ddddddddddeeee	-9.62742
iiiitttttt	-9.62789
wwwhhhhhhh	-9.62816
iiiiiiiiisssss	-9.62882
ttttoooooooo	-9.62922
nnnnnnnngggggggg	-9.63051
bbbbbeeeeeee	-9.63132
eeeeeeeeesssss	-9.63141
wwwwwwwaaaaa	-9.63166
iiitttt	-9.6317
cccooo	-9.63173
vvveeeee	-9.63372
vvvvvveeeeeeeee	-9.63376
aaaaatttt	-9.63398
tttthhhhheee	-9.63408
lllaaaaaa	-9.63409
eeeessssssss	-9.63504
nnnnnnnnnntttttt	-9.63519
eeelllllll	-9.63571
lllllliiii	-9.63572
nnnnoooooo	-9.63616
uuuurrr	-9.63669
uuuuuuuuuurrrrr	-9.63768
aaarrrrrrr	-9.63831
vvveeeeeee	-9.6385
iiinnnnnnnnnnggg	-9.63857
rrrrrrrreeeeeee	-9.63859
eeeer	-9.64095
aaalllllllll	-9.64183
aaaalllll	-9.64186
aaaaadddddddd	-9.64229
tttthhheeeeeee	-9.64246
uuuuurrrrrrr	-9.6425
ttttttaaaa	-9.64264
lllooo	-9.6435
rrrrrrrriiii	-9.64355
wwwiiii	-9.64417
eeeeemmmmmmmmm	-9.64433
llllllllloooo	-9.64474
oooooooooorrrrr	-9.64491
llleeeeee	-9.645
eeeeeeeeessssss	-9.64514
eeeerr	-9.64581
tttttthhheeee	-9.64602
iiiitttt	-9.64739
aaaarrrr	-9.64784
bbbbbbeeee	-9.64822
ttttttttoooooooo	-9.64991
nnnnnngggggggg	-9.64995
ssssseeeeee	-9.64996
nnnnnneeeeeee	-9.65079
iiiiiiiiiittt	-9.65089
hhhhoooo	-9.65125
eeeeeeeeeddddddd	-9.65134
aaaaattttttttt	-9.65211
ooooooofffff	-9.65223
vvvvvvvveeeeeee	-9.6537
uuuusssssssss	-9.65418
eeeeellllllllll	-9.6553
vvvvvveeeeee	-9.65552
bbbbbbbeee	-9.65573
hhhaaaaa	-9.65725
nnnnngggg	-9.65727
ddddddeee	-9.65727
aaaaaaattt	-9.65751
errrr	-9.65796
hhhhhhhhhaaaaaaa	-9.65846
mmmmmmmmmaaa	-9.65903
eeeeeeeeennnn	-9.65919
eeeeeeesss	-9.65936
aaassss	-9.65946
aaattttttttt	-9.66002
eeeeeellllllllll	-9.66052
ttttiiiiiiiii	-9.66089
aaaaaalllllllll	-9.66135
nnnnndddddd	-9.66142
nnnoooo	-9.66207
iiiiiiitttt	-9.66237
cccccchhhh	-9.66251
ooooooooofffffff	-9.66281
nnggg	-9.66385
bbbbeeeeeeeee	-9.66425
hhhhhaaaaaaaa	-9.66505
vvvvvveeeeeee	-9.66515
wwwwiiii	-9.6652
ooooorrrrrrr	-9.66525
aaadddddd	-9.66544
sssssssseeeeeee	-9.66565
cccccceee	-9.66676
cccccccchhh	-9.66753
tttttttoooooooo	-9.66914
uuuulll	-9.6708
hheeee	-9.67122
rrrrrrrooooooo	-9.67131
hhhhhhhhhhooo	-9.67149
iiiiiisss	-9.67153
uuuussssssss	-9.67159
lllllllliiiii	-9.67188
hhhhhhhaaaaaaaaa	-9.6729
aaassssssssss	-9.6737
sssssseeeeeeeeee	-9.67377
oooooooouuuuuuuu	-9.67408
innnn	-9.67421
tttttttiii	-9.67434
ooooowwwww	-9.6761
aaannnnnnnnnddd	-9.67668
wwwwwwhhhhhhhhh	-9.67701
hhhiiiiiiiiii	-9.67859
aaaacccccc	-9.67892
tttttttttiii	-9.67921
aaadddddddd	-9.67922
vvvvvvvvveeeeeee	-9.67963
hheeeeeeeeee	-9.67974
nnntttt	-9.67978
aaaaaaaaatttttt	-9.68064
tttthhhhhheeee	-9.68152
aaaaaaaaaannnnnn	-9.6819
ssssssssstttt	-9.68258
iiiiiiissssssss	-9.68303
aaaaaaaaalllllll	-9.68329
aaaarrrrr	-9.68385
wwwhhhh	-9.68486
oooommmmmmmmm	-9.68486
sssssseeeeee	-9.68498
aaaaaaaassssssss	-9.68513
bbbeeeeeeeee	-9.68533
aaannnnnnddddd	-9.68578
tthhhhh	-9.68655
aaaaaallllllllll	-9.6867
vvvvvveeeeeeee	-9.68734
▁hhhhhhh	-9.68754
ooooooooorrrrrr	-9.68879
uuulll	-9.68951
ooooooffff	-9.68967
aaaaaaaaaarrr	-9.69139
ccccccchhhhhhh	-9.69173
oooooooommmmm	-9.69178
vvvvvvveeeeeeeee	-9.69264
sssssssssseee	-9.69292
rrrreeeeee	-9.69323
lllllllllaaaa	-9.69325
bbbeeeeeeeeee	-9.69355
hhhhhhiiiii	-9.69402
nggggg	-9.69412
lllyyyy	-9.69432
oooooouuuuuuuu	-9.6948
hhhhhhhhiiiiii	-9.69498
bbbbbbbbeeee	-9.69501
lllllllllliiiii	-9.69574
innn	-9.69639
eeeedddd	-9.69669
lllleeeeeeeeee	-9.69677
aaaaaaaaaattttt	-9.69909
hhhhaaaaaaaaaa	-9.69931
aaaaaaalll	-9.69945
▁tttttttthhh	-9.69962
nnnnnnnnnnddd	-9.70035
tttttttthhhheee	-9.70145
annnnnn	-9.70192
iiissssss	-9.70319
nnnnnnooooo	-9.70321
lllllllaaa	-9.70332
eeelllll	-9.7036
aaaaaaaarrr	-9.70467
iiiiiiiiittt	-9.70521
oooooommmmmmm	-9.70602
bbbbeeeeee	-9.70743
llllllleeeeeee	-9.70832
ccceee	-9.70864
iiiiiiiittttttt	-9.7092
ttthhhhheeeeee	-9.70949
hhhhhhaaa	-9.70956
ooooooou	-9.7097
aaaaallllllllll	-9.71058
hhhhhhhhhiiiiiii	-9.71103
tttthhhhhhheee	-9.71124
iiiiiiitttttttt	-9.7114
gggeeee	-9.71153
▁bbbb	-9.71291
aaaaaarrrrrrrr	-9.71313
hhhhhiiiiiiiiii	-9.71367
tttttttooooooooo	-9.71556
nnggggggggg	-9.71603
aaaaaaaaaasss	-9.71608
lllliiiiii	-9.71623
ooooooowwwww	-9.7163
aaaaaallllllll	-9.71638
ttthhhhheeeee	-9.71655
nnnnnndddddddddd	-9.71734
oooonnnnnnn	-9.71778
aaaaaaaarrrrrrrr	-9.71943
iiiiiiiiissssss	-9.72155
tttoooooooo	-9.72179
cccceee	-9.72179
aaaaaaaaattttttt	-9.72222
aaaaaaaarrrrrrr	-9.7226
lllllllleeeee	-9.72268
aaassssss	-9.72475
aaaaaaaaassss	-9.72586
oooooooookkkkkk	-9.72625
oooooooommm	-9.72626
aannnnn	-9.72642
aaabbbb	-9.72653
dddiiiii	-9.72676
lllyyyyyy	-9.72826
iiiiiitttt	-9.72848
rrrrriii	-9.72889
ddddddeeeeee	-9.72897
ccccccceeee	-9.72988
ooooooorrr	-9.73084
ggggggghhhhhh	-9.73131
ooooooooofffff	-9.73278
hhhhhhhhaaaaaa	-9.7328
vvveeeeee	-9.73303
ssstttttttttt	-9.73314
iiiiiiiitttttt	-9.73314
aaaaaaalllllllll	-9.73596
mmmmmeee	-9.73612
thhhhhh	-9.73664
oooooffffffffff	-9.73704
iiitttttttttt	-9.73775
oooooooffffff	-9.73837
aaaaaannnnnddddd	-9.7385
aaaaaaatttttttt	-9.73862
eerrrrrr	-9.74026
aaaaaassss	-9.74081
lllllleeeeeeee	-9.74091
aaaaannnnnnndddd	-9.74111
wwwhhhhhhhh	-9.74191
lllllllyyyyy	-9.74238
wwwwwwwwiiii	-9.7432
bbbbbbbbbeeeeee	-9.74389
oooowwwww	-9.74456
hhhhhhhiiiiiiiii	-9.74494
aaaannnnnnddd	-9.74505
mmmoooooooooo	-9.74524
aaaarrrrrrrrrr	-9.74532
bbbeeeee	-9.74553
vvvvvvvvveeeeee	-9.74593
wwwwwwwwweee	-9.74646
▁hhhhhhhhheee	-9.74779
ttthhhhhhheee	-9.74817
nnndd	-9.74837
aaaaassssss	-9.74868
ttthhhhhhheeee	-9.74992
lllyyyyyyyy	-9.7506
bbbbeeeee	-9.75226
wwwwwwiiiiiiii	-9.75238
aaaaaallll	-9.75318
hhhhhiiiiiiiii	-9.75337
aaaattttt	-9.75431
eeeeeeccccccccc	-9.75448
iiiiiiiiin	-9.75587
oooooommm	-9.75634
iiiin	-9.75674
rrrrrroooooooo	-9.7569
wwwwwwwwhhhhhhhh	-9.75787
vvvvvvvvveee	-9.758
hhhooooo	-9.75893
nnnnnoooooooo	-9.7603
bbbbbbbbeeeeee	-9.76148
ccccccchhh	-9.76198
hheeeeeee	-9.76264
vvvvvvveee	-9.76412
ttttthhhhhhhhhe	-9.76467
tttttthhhhhheeee	-9.76565
cccccccccoooo	-9.76762
▁ttttttthhhhhh	-9.76781
sssssshhhh	-9.76853
heeee	-9.76867
eeeeeeeeennnnnnn	-9.76889
iiittttttttt	-9.76963
wwwwwwwwhhhh	-9.76972
aaaaaann	-9.77012
eeeeeeeddddddd	-9.77042
hhhhhhaaaaaaaaa	-9.77074
iiiiiisssssss	-9.77079
oooooommmm	-9.77098
eeeeaaaaa	-9.771
iiiiiiiiiccccc	-9.77158
iiisss	-9.77199
aaaaaaasssssss	-9.77276
iiiiisssss	-9.77285
aaaaaaaaasssssss	-9.77285
rrrrrrriiii	-9.77315
rrrrrrrrrooooo	-9.7736
ooooommmmmmmm	-9.7747
aaannnnndddddd	-9.77551
ccchhhhhh	-9.77645
▁tt	-9.77658
llllllldddddd	-9.77802
mmmmmmmmaaa	-9.77867
ooooooooouuuuuuu	-9.7788
ttttthhhhhhheee	-9.77939
aaaaarrrrrrrrr	-9.78051
rrryyyy	-9.78088
cccccchhh	-9.78217
eeeeeeesssss	-9.78278
ssssssshhhh	-9.78316
wwwwhhhhhhhh	-9.78423
nnneeeee	-9.78503
ttttttiiiiii	-9.78541
lllllleeeeeeeee	-9.78564
uuuurrrrrr	-9.79245
iiiiinnnnnnnnggg	-9.79268
wwwwwwwaaaaaaaaa	-9.7929
mmmmmmmeee	-9.79309
eeeeeeeerrrr	-9.79336
vvvvvee	-9.79375
rrrrrrrrrroooo	-9.79397
aaaaalll	-9.79469
gggggghhhhhhhhh	-9.79471
aaaaaattttttttt	-9.79491
aaaaaaaaaattt	-9.79506
mmmmmmmmeee	-9.79599
sssssssssssssss	-9.79664
aaaaaaaarrrr	-9.79672
ttttthhhhhhhheee	-9.79693
▁ttttttthhhh	-9.79711
aaaarrrrrrrr	-9.79761
rrrrrrrrriiiiii	-9.79809
kkkkkeee	-9.79843
vvvee	-9.79923
tttttiiiiiiiii	-9.79929
vvvvveeeeeeee	-9.79937
ccccccccccoooo	-9.80015
sssssssssuuuuu	-9.80156
pppppprrrrrrr	-9.80316
ffffrrr	-9.80355
aaarrrrrrrrr	-9.8044
sssssshhh	-9.805
eeeeelllllllll	-9.8058
nnnnnnnnggggg	-9.80582
tthhhhhhh	-9.80589
tttthhheeeee	-9.80615
cccccccchhhhhhh	-9.80684
ttttttttttooooo	-9.80771
ppppppppppppppp	-9.80819
wwwwwwwwwwaaaa	-9.80853
llllllleeeeeeeee	-9.80937
mmmaaaaaaaaaa	-9.81001
iiiiiiiiiissss	-9.81057
uuuunnnnn	-9.81101
ddddddddeeeee	-9.81141
wwwwwwwwaaaaa	-9.81171
aaannnnnnnnnnddd	-9.81275
tttttiiiiiiiiii	-9.81369
aaallll	-9.81434
wwwwwwwaaaa	-9.8145
cccchhhhh	-9.81458
▁bbbbb	-9.81477
ttttooo	-9.81538
sssssssssttttt	-9.81586
tttttthhheee	-9.8166
ssssstttttt	-9.81712
ttttttthhhhheeee	-9.81729
nddddd	-9.81809
vvvvee	-9.81868
iiiiiiiccccccccc	-9.81963
nnggggg	-9.8197
fffffooo	-9.82087
wwwhhhhhhhhhh	-9.82104
iiiiiiiisssss	-9.82113
bbbbbbbeeeeeeeee	-9.82161
tttttttttoooooo	-9.82316
llllllllliiiiii	-9.82362
aaaaassssssssss	-9.82381
iiitttttttt	-9.82416
ggghhhh	-9.82438
ooommmmmmm	-9.82449
aaaaaaasssssssss	-9.8245
onnn	-9.82502
heeeeeeee	-9.82629
ttthhhhhhheeeeee	-9.82677
vvve	-9.82727
nggggggg	-9.82733
aaaaaaaasssssss	-9.82767
ggggghhhhhhhhh	-9.82853
rrrre	-9.82947
ttttiiiiiiii	-9.82987
llliiiiiiiiii	-9.82991
bbbbbeeeee	-9.82995
pppppppeee	-9.83014
eeeeeefffff	-9.83055
aaaaaaadddddddd	-9.8309
aaaaaaaallllll	-9.83101
tttthhhhheeeeee	-9.83135
nnncccccccc	-9.83201
iiiiiissssssss	-9.83249
hhhhhhiiiiiiiii	-9.83307
rrrrrrrriii	-9.83361
wwwwwwwwiiiiiii	-9.83445
lllleeeeeee	-9.83521
lllllllleeeeeeee	-9.83539
ssssssssttttttt	-9.8355
mmmmmmmmaaaaa	-9.83585
aaasssssssss	-9.8366
tttttllll	-9.8368
iiiiittttttttt	-9.83701
▁aaaaaa	-9.83729
aaaaan	-9.83783
uuuuuurrrr	-9.83838
aaaaarrrr	-9.83894
oooooou	-9.83954
oooooorrrrrr	-9.83968
hhhhhhhhaaa	-9.84023
uuurrrrr	-9.84116
wwwwwaaaaaaaaaa	-9.84119
tttttthhhheee	-9.84152
rrrrrrooooooooo	-9.84163
bbbbbblll	-9.84212
ccccccoooooooooo	-9.84214
wwwhhhhhh	-9.84363
aaaalllllllll	-9.84404
cccaaaaaaa	-9.84411
ssssssee	-9.84463
ssssssssoooooooo	-9.84517
dddddeee	-9.84579
wwwwhhhhhhhhh	-9.84581
mmmmmmeeeee	-9.84584
aaalll	-9.84607
mmmaaa	-9.84665
ssseeeeeeee	-9.84672
llllloooooooo	-9.84722
llllllyyyyyy	-9.84781
mmmmeeeeeeeeee	-9.84861
eeeeexxx	-9.84871
mmmeeeee	-9.84906
ggggghhh	-9.8504
ttttthhhhheee	-9.85083
rrrrrriiiiiii	-9.85117
nnnneeee	-9.85172
aaaaaaarrrrrr	-9.85186
uuuuuurrrrrr	-9.85496
nnnnnnnnnooooo	-9.85553
oorrrrrrrrr	-9.85555
oooooooommmmmm	-9.85569
hhhhhhhhaaaaaaaa	-9.8559
ttttttthhhhhhhhe	-9.8567
sssiiiiiii	-9.85693
uuuuuuutttttttt	-9.85741
hhhhhhhhhooooooo	-9.85806
mmmmoooooo	-9.85812
wwwwwwwwwaaaaaa	-9.85818
eeeeccccc	-9.8587
uuurrrrrrrrr	-9.85905
eeeeeeellllll	-9.85973
ennnnnn	-9.86072
eeeeeeeeeennnnn	-9.86226
ooooommmm	-9.86279
aaaaaaaaarrrrrrr	-9.86303
hhhhoooooo	-9.86318
mmmaaaa	-9.86426
iiiiiiiittttt	-9.86432
llllllllyyyy	-9.86448
ooou	-9.86456
wwwwwwwwwiiiiiii	-9.86529
wwwwwwaaaaa	-9.8659
nnnnnnnnneee	-9.8661
hhhhhaaaaa	-9.86621
iiiiiiittttttttt	-9.86653
cccccceeeeee	-9.86666
eeeeeetttt	-9.86703
wwwwwwwwwhhh	-9.86728
bbbbbbbbeee	-9.86798
hhhhhiiiiiii	-9.86841
hhhiiii	-9.86925
vvvveeeeeeeeee	-9.86931
ssssssssssssss	-9.86973
llllllllliii	-9.86979
ssshhhhhhhh	-9.87006
eeewwww	-9.87063
wwwwwwhhhhhh	-9.8713
ooooommmmmmmmm	-9.87208
eeexxxxxxxx	-9.87216
rreeeee	-9.87224
ccccccccooooooo	-9.87445
lllllllaaaaaa	-9.87505
annnnn	-9.87518
llllllooooo	-9.87538
ttttthhheee	-9.87591
aaaayyy	-9.87685
aaaaaaarrrrrrrr	-9.87871
wwwwaaaaaaa	-9.87997
hhhhhaaa	-9.88088
uuuuuusss	-9.88092
vvvveeeeeeee	-9.88171
uuuuuuuunnn	-9.88183
nnnnnnnnnnoooo	-9.8821
llllyyyy	-9.88261
tttttthhhheeeee	-9.88264
ffffffffffff	-9.88269
aaannnnnnnnndddd	-9.88284
aaaaaarrrrrrr	-9.88343
edddd	-9.88415
hhhhhhhaaaaaaa	-9.88416
bbbbbbbeeee	-9.88516
fffoooooo	-9.88529
sssssoooo	-9.88615
tttthhhhheeeee	-9.88778
kkkkkkkkeeeee	-9.88801
llllllyyyy	-9.88853
ssshhhhhhhhhh	-9.88906
rrraaa	-9.88927
ouuuuuuu	-9.88941
nttttt	-9.8897
hhhhhhhhiiiiiii	-9.89046
lllddd	-9.89105
ooooowwww	-9.89155
ooouu	-9.89246
ooooommmmmmmmmm	-9.89267
eeeeeaaaaaaaaa	-9.89283
hhhhhhhee	-9.89302
rrrrrrrreee	-9.89312
ttttttttiiiiii	-9.89371
ddddddddeeeeeee	-9.89386
tttttteeeeeee	-9.89405
mmmmmmaaaa	-9.89553
oooooorrrrrrrrrr	-9.89556
iiiiittttttt	-9.89741
aaaaaaalllll	-9.89758
aaaaaaaattttt	-9.89802
eeeeeeeeerrrrrrr	-9.89843
uuuuuuuunnnn	-9.89872
nnddddddd	-9.89935
lllyyy	-9.89959
hhhhhhhhhhiiiii	-9.90117
oooooowwwwwwwww	-9.90129
mmmmmmeeeeee	-9.90222
tttthhhhhheee	-9.90328
nnnnnne	-9.90384
tttthhhhhhhhhhee	-9.90446
llliiiiiii	-9.90605
lllllllleeeeee	-9.90612
ccccccccooooo	-9.90626
aaaaaacccccccccc	-9.90676
iiiidddddd	-9.90687
tttttttaaaaaaa	-9.90767
nnnnnnnnooooooo	-9.90848
vvvvvvvvvviiiii	-9.9091
ekkkkkk	-9.9092
aaalllll	-9.90924
▁mmmmmm	-9.90984
sssssaaaa	-9.90986
ttttthhhhhhhhhee	-9.90988
ssssshhh	-9.9099
▁sss	-9.91074
uuuusssssss	-9.91078
nnnnnnnnntttt	-9.91183
ttttthhhheeeee	-9.91261
oonnnnnnnnn	-9.91262
oooooorrrrrrrrr	-9.91364
ccchh	-9.91379
qqqqqqqqqquuuuu	-9.91386
nnnnnnnnggggggg	-9.91398
mmmmmmmaaaaaa	-9.91406
iiiiiiiiittttttt	-9.91528
aaaaaaarrrrrrr	-9.91538
iiiiiissssssssss	-9.91539
ffffeeee	-9.91563
uuuuurrrr	-9.91582
ttttttttthhhheee	-9.91587
sssshhhhhhhh	-9.91678
iiirrr	-9.91784
ttttooooooooo	-9.91817
nnnnnntttttttt	-9.91843
lllllleeeeee	-9.91888
tttttooooo	-9.92016
nnnnnnnnnngggg	-9.92037
eeellllllllll	-9.92127
zzzzzzzz	-9.92163
ttttoooooooooo	-9.9226
ssssssooo	-9.92269
hhhiiiiiii	-9.92296
rrrrrrrrrooooooo	-9.92298
eeexxxx	-9.92358
iiiiitttttttttt	-9.92441
ooooooooommmmmm	-9.9247
nnnnnngggg	-9.92523
hhhhhhhooooooo	-9.92561
wwwwwwwwwwiiiiii	-9.92602
ppppeeeee	-9.92666
ssssshhhhhhhhh	-9.9273
aaat	-9.92767
aaaaaadddddddddd	-9.92936
eeeeeemmmmmmmmmm	-9.93034
bbbbbbeeeeeeee	-9.93043
ttthhheeeee	-9.93089
lllyyyyyyyyyy	-9.93288
wwwwwwwhhhhhhh	-9.93299
sssssssssseeeee	-9.93304
cccccceeee	-9.93355
iiiiimmmmmmm	-9.93458
rrrrrrraaa	-9.93465
wwwwwiii	-9.93486
wwwwwhhhh	-9.93488
eeeeeemmmmmmm	-9.93497
iiiiiiittttttt	-9.93534
oooooodddddddd	-9.93544
▁tttttttttthhhhh	-9.93567
iinnnnnnnn	-9.9359
eeeeeeeemmmmmmmm	-9.93615
aaaaaaaaalllll	-9.93631
iiiiisss	-9.93651
mmmmmmeeeeeeee	-9.9366
aaaaaaaaallll	-9.93698
llloooooooo	-9.93731
wwwiiiii	-9.93739
tttthhheee	-9.93763
tttttttthhheee	-9.93767
ffffooooooorrrrr	-9.93843
iiilllllllll	-9.9404
wwwwaaaaaaaaaa	-9.94041
mmmmmmmmeeeeee	-9.94044
eeeeeeeeffffffff	-9.94158
ppppe	-9.94265
aaaaaaaan	-9.94304
aaaaaatt	-9.94464
ccccchhhhhhhhhh	-9.94512
sssssoooooooo	-9.94641
eeeeeemmmmm	-9.94663
kkkkkeeeeeee	-9.94709
ooowwwwwwwww	-9.94779
aaaaaassssss	-9.94797
iiiinnnnnnnngggg	-9.94811
ndddddd	-9.94814
mmmmmaaaaaaaaa	-9.94848
wwwwwaaaaa	-9.94989
▁tttttttttthhh	-9.95188
cccccccchhhh	-9.95231
ttttwwwwww	-9.95238
aaaannnddddd	-9.95307
sssssaaaaaaa	-9.95335
ssseeeeee	-9.95422
ccccccchhhhhhhh	-9.95429
ttttthhhhhheeee	-9.95431
hhhhhhiiiiiii	-9.95456
eeeeeeeeecccc	-9.95491
qqquuu	-9.95769
ooooooonn	-9.95918
iiiiiiicccccccc	-9.95932
tttttttttiiiii	-9.95936
ppppppppeeeee	-9.95987
eeeeeelllllll	-9.95996
bbbbbbbe	-9.96007
ngggggg	-9.96084
aaaaaaattttttttt	-9.96128
wwwwwwwweeeee	-9.96141
ssssseeeeeeee	-9.96265
ttthhhhheeee	-9.96267
mmmmeeeeeeee	-9.96284
eeeeetttttttt	-9.96333
pppppppppprrr	-9.96522
tttooooo	-9.96623
iiinnnngggg	-9.96754
vvvvve	-9.96783
vvvvvveeee	-9.96812
ttthhheeee	-9.96845
uuuuuuuutttttt	-9.96852
aaaaacccccccccc	-9.96854
iiiiiitttttttt	-9.9691
llllldddddd	-9.97052
dddddiiiiiiiiii	-9.97082
aaaaaaaaddddd	-9.97145
sssssssshhh	-9.97357
ccccceeeeee	-9.97413
ttthhhheeeeeeee	-9.97588
sssaaaaaaa	-9.9762
▁aaaaaaa	-9.97723
aaallllllllll	-9.97766
aaaaalllll	-9.9783
aaaaaatttt	-9.97831
nnnnnnnnttt	-9.97843
aaaaaaaatttttttt	-9.97868
ttttteeeeeeee	-9.97871
lllllllllyyy	-9.97887
ddddddeeee	-9.98037
cccccccccceeeeee	-9.9804
ttttthhheeeeee	-9.98081
ttttthhhhhhheeee	-9.98153
ssssssssssttttt	-9.98154
lllooooooooo	-9.98197
nnnnnnnnnneeeee	-9.98288
iiiiitttttttt	-9.98304
iiinnnnnnnnngggg	-9.9833
aaaannnnnddddddd	-9.98342
aaaaaarrr	-9.98358
▁hhhhhh	-9.98398
ttttttttiiiiiii	-9.98423
bbbbbbbbeeeeeeee	-9.98452
bbbbbbbeeeeee	-9.98452
rrriiiiiii	-9.98492
wwwwwiiiiii	-9.98541
ddddddiiii	-9.98561
oouuuu	-9.98604
iiiicccccc	-9.98623
mmmmmmmmeeeeeee	-9.98637
hhhhhhhhhoooooo	-9.98648
rrrrrrraaaaa	-9.98753
cccccccaaaaa	-9.98806
uuuuuuuutttttttt	-9.98873
kkkke	-9.98927
nngggggg	-9.98949
pppppppprrr	-9.99051
rrrrrrriiiiiiiii	-9.99056
llllleeeeee	-9.99185
ttttthhheeee	-9.99205
eeeeeeemmmmmmm	-9.99294
wwwwwwwwiiiiiiii	-9.99353
hhhhiiiii	-9.99395
▁wwww	-9.99398
aaaarrrrrrrrr	-9.99448
iiiitttttttttt	-9.99618
oooooooooowwww	-9.99671
aaallllll	-9.99711
eeeeeeeeeessss	-9.99738
wwwiiiiiiii	-9.9976
ssssuuuuuuuu	-9.99847
ccccccccchhhhh	-9.99872
thhhhhhhhhh	-10.0003
eeeeeeewww	-10.0013
aaaaaaaarrrrr	-10.0024
ooooommmmmm	-10.0027
eeeed	-10.0045
wwwiii	-10.0054
wwwwwwwwwwhhhh	-10.0055
sssaaaaaa	-10.0059
rrrrrrrrroooo	-10.0068
▁sssss	-10.0072
aaaacccccccc	-10.0086
hhhaaaaaaaa	-10.0091
ttthhhheeeeee	-10.0091
hhhhhhhhhhoooo	-10.0104
uuuuuuppp	-10.0108
ssssssssaaaaaaaa	-10.0108
wwwwwwwwwaaaaaaa	-10.0109
ooooooooommmmmmm	-10.0114
eeeeeeeemmmmmmm	-10.0125
hhhhhaaaaaaa	-10.0138
tttttthhhhheeee	-10.014
wwwiiiiiiiiii	-10.0144
nnnnnnnneeee	-10.0167
oooooooddd	-10.0169
dddddoooooo	-10.0174
tttthhhhheeee	-10.0175
wwwwwwwwwaaaa	-10.0186
nnnnnnnt	-10.0187
oooowwwwwwww	-10.0188
cccccccccaaa	-10.019
iiiiiinn	-10.0194
oooooooorrrr	-10.0201
eeeeen	-10.0202
hhhhhhhhhhiiii	-10.0204
ccccccccccooooo	-10.0212
hhhoooooooooo	-10.0215
cccccce	-10.0215
ssssssseeeeeee	-10.0224
lllllllyyyyyy	-10.0228
aaayyy	-10.0229
kkkkeeeeee	-10.0234
fffffffffff	-10.0235
mmmmmmmmaaaaaa	-10.0244
hhhhhhhhhiiiiii	-10.0247
tttttwwwwww	-10.0251
oooooooommmmmmm	-10.0252
wwwwwwiii	-10.0274
iiiiiiissssss	-10.0274
rrrooooo	-10.0276
gggghhh	-10.0276
ffffffffffooooo	-10.028
oouuuuu	-10.0283
uuuuuuuuuutttttt	-10.0292
rrrroooooooooo	-10.032
innnnnnn	-10.0322
aaaaaarrrrrrrrr	-10.0325
llllyyyyyyy	-10.0327
dddddoooo	-10.0329
wwwwwwwwwhhhhhh	-10.0338
ooooooookkkkkkk	-10.034
bbbeeeeeee	-10.0341
thhhhh	-10.0372
tttttiiiiii	-10.0374
lllllllllldddd	-10.0374
mmmmmmmaaaaa	-10.0383
ngggggggg	-10.0392
▁wwwwwwwwww	-10.0394
cccccccchhhhhh	-10.0397
hhhiiiiiiiiiisss	-10.0398
mmmeeeeeeeee	-10.0404
iiiirrrr	-10.0407
aaaaaaccccc	-10.0409
wwwwwwi	-10.0416
fffffffooooooo	-10.042
mmmmmmmmeeeeeeee	-10.043
hhhhhhhhiiiii	-10.044
aaddddddd	-10.0444
iiiiiccccccccc	-10.0449
nnnnnnnnnnoooooo	-10.045
cccrrr	-10.046
tttttttttthh	-10.0463
aaaaccc	-10.0464
cccceeeeee	-10.0472
▁ssssssssss	-10.0472
bbbbbbbbbbuuuuuu	-10.0477
ccccccccoooooooo	-10.0479
llllllllllyyyyy	-10.0485
wwwwwwwwwwiiii	-10.0492
cccccchhhhh	-10.0493
aaaallllllllllll	-10.0498
ttttttttttiiiii	-10.05
llllllli	-10.0504
rrrrrrrrooooo	-10.0518
wwwwwwweee	-10.0519
ttttttttth	-10.0523
ssssaaaaaaa	-10.0524
rrrrriiii	-10.0533
aaaavvvv	-10.0536
uuuuuuusssss	-10.0537
ccceeeeeeee	-10.0549
wwwwwwwweeee	-10.0552
ssssshh	-10.0555
wwwwwwwwwwaaaaa	-10.0572
kkkeee	-10.0591
ssssssshhhhhhhh	-10.0594
mmmmyyyyyy	-10.0595
tttthhhheeeeeeee	-10.0596
rrrrrrrriiiiiii	-10.0597
llllllleeeeeeee	-10.0623
oonnnnn	-10.0629
uuuuuuuuunnn	-10.0629
▁ttttthhhhhhh	-10.0639
rrrrraaaaaaaa	-10.0642
oouuu	-10.0652
mmmmmmiiiiiii	-10.0652
oouuuuuuu	-10.0658
llllllaaaaaaaaaa	-10.0662
ttttttttiiiiiiii	-10.0672
aaaddd	-10.0675
wwwoo	-10.0676
▁tttttttthhhhh	-10.0685
▁hhhhhhhheeee	-10.0694
ccccccccchhhh	-10.0724
ccccccccchhhhhh	-10.0733
tttthhhheeeeee	-10.0735
aaaaalllllll	-10.0744
mmmpppp	-10.0746
eeeeeewwwwwwww	-10.075
lllllddddd	-10.0751
nnnnnnnnnnttttt	-10.0752
llllloooooooooo	-10.0755
ssssssssseeeee	-10.076
lllleeee	-10.076
llllllllaaaaaaa	-10.076
oooooooooou	-10.0773
tttthhhhhheeeeee	-10.0776
uuuusss	-10.079
sssoooo	-10.0805
oooooootttttt	-10.0807
sssoooooo	-10.0807
wwwwwwwaaaaaaaa	-10.0807
veee	-10.0817
bbbbbbbbbeee	-10.0821
ooowwwwww	-10.0824
mmmmmmmmaaaaaaa	-10.0833
aaaabbbbbbbb	-10.0838
eennn	-10.0843
aaaaaaaaaassss	-10.085
bbbuuuuu	-10.0853
cccccchhhhhh	-10.0877
ccccchhhhhh	-10.0879
uuuuuuuuunnnnn	-10.088
wwwiiiiiiiii	-10.0898
uuuuurrrrrrrr	-10.0906
ffffooooooooo	-10.0916
uuuuuutttttttttt	-10.0923
ooooooooddddddd	-10.0928
eemmmm	-10.0929
eeeeeppp	-10.094
aaaaaaaann	-10.0957
lllllyyyyyy	-10.0966
rrrrree	-10.0969
wwwwhhh	-10.0971
llllllllleeeeee	-10.0985
ggggghhhhh	-10.0995
iiiiiiirrrrrr	-10.0999
aaaaaaaaaarrrrrr	-10.1024
oooooooommmmmmmm	-10.1025
iiiccccccccc	-10.1045
nnnnnnnnnggggggg	-10.1047
ttthhhhhheeee	-10.1051
rrrrrrrrriiii	-10.1062
ojjjj	-10.1072
qqqqqqqquuuuu	-10.1073
oooooooowwwww	-10.108
kkkkkkeeeeeee	-10.1082
aaaaaaaassss	-10.109
ssssssssaaaaaaa	-10.109
ccccccccccaaaaa	-10.1093
bbbbbbbbbeeeeeee	-10.11
▁sssssssss	-10.1103
ppppppoooo	-10.1116
iiiinnnnnnnnnggg	-10.1116
ddddddde	-10.1129
bbbbeeeeeeee	-10.1142
wwwwaaaaaaaa	-10.1143
oooooooopppp	-10.1149
eemmmmmm	-10.1151
uuuuuuuuutttt	-10.1155
aaaannnndddddd	-10.1158
llllyyyyy	-10.1161
aaaaccccccccc	-10.1179
sssssssshhhhhhhh	-10.1182
▁tttttttthhhhhhh	-10.1184
ooooooooowwwwwww	-10.1193
uuuuuuuuuussss	-10.1205
ooooooowwwwwwww	-10.1218
hhhii	-10.1246
wwwwwwwwwooooooo	-10.1261
oooooooooffffff	-10.1264
eeeeeeffffffff	-10.1266
tttttttteeeeeeee	-10.127
eeeecccccccc	-10.1277
▁tttttttttthhhh	-10.1295
lllllllloooooo	-10.1302
wwwwwwwwwiiii	-10.1305
iiiinnnnngggggg	-10.1318
aaaaannnnnnddd	-10.1325
ccccccceeeeeee	-10.1331
ccchhhhh	-10.1337
uuuuutttt	-10.1344
ooowwwwwww	-10.1344
