<unk>	0
<s>	0
</s>	0
l	-4.12977
j	-4.158
O	-4.1987
f	-4.24459
S	-4.37806
C	-4.50235
Z	-4.56433
b	-4.59546
w	-4.59976
▁	-4.65081
a	-4.66903
E	-4.67478
I	-4.6827
k	-4.70154
F	-4.71074
n	-4.71874
t	-4.73395
U	-4.74945
o	-4.76972
g	-4.7933
W	-4.79548
L	-4.83678
J	-4.84969
y	-4.85315
T	-4.86842
x	-4.86934
s	-4.88351
R	-4.89181
e	-4.91807
d	-4.95755
Q	-5.03862
c	-5.0435
q	-5.04357
p	-5.04822
r	-5.06421
A	-5.06759
Y	-5.07271
z	-5.09351
X	-5.0955
v	-5.12061
G	-5.16252
B	-5.1639
V	-5.18404
D	-5.19031
i	-5.2229
K	-5.36847
m	-5.3873
u	-5.72892
h	-5.837
Ol	-5.92418
jl	-5.93804
ll	-5.98
lO	-6.0299
H	-6.13694
Rd	-6.14393
lj	-6.14453
Fl	-6.17667
P	-6.18588
FO	-6.26923
qO	-6.33493
lS	-6.38574
Fj	-6.39067
fl	-6.41945
ql	-6.47119
OF	-6.48028
jF	-6.53918
Oj	-6.57548
Of	-6.57768
xj	-6.58487
fO	-6.58773
Sl	-6.59382
OO	-6.59433
jq	-6.60179
FS	-6.60868
xO	-6.62164
qj	-6.62297
jx	-6.63817
Ox	-6.63946
jO	-6.64243
Ql	-6.65426
jf	-6.66403
lx	-6.66535
fj	-6.66766
tO	-6.67802
lT	-6.69174
nO	-6.69513
lf	-6.69722
Cl	-6.7099
jj	-6.71017
ln	-6.71035
Ul	-6.7124
eO	-6.72653
XO	-6.72986
rd	-6.7362
lC	-6.7379
qC	-6.75735
Oq	-6.77285
OS	-6.78307
dR	-6.78771
lF	-6.80373
jT	-6.81726
jt	-6.81878
qS	-6.83955
lt	-6.84044
QO	-6.84438
rO	-6.85188
OC	-6.85416
jR	-6.85439
Xj	-6.85459
jW	-6.85699
lR	-6.86273
lq	-6.86519
IR	-6.88368
Rj	-6.89225
tj	-6.90039
xl	-6.90981
OT	-6.92546
Sj	-6.92678
RO	-6.93443
jn	-6.93468
lE	-6.935
Sx	-6.93635
zd	-6.94211
Uj	-6.94758
OR	-6.948
al	-6.95214
lL	-6.95365
lI	-6.96453
Ow	-6.9651
RG	-6.9655
Wl	-6.97092
nf	-6.97959
jr	-6.98143
zG	-6.98316
OW	-6.98442
rj	-6.98456
lZ	-6.98566
Vl	-7.00254
jg	-7.00488
Xl	-7.00669
kO	-7.00828
Ll	-7.01248
jz	-7.01328
gl	-7.01428
El	-7.01914
FE	-7.02013
On	-7.02769
Tj	-7.03344
Qj	-7.03662
jU	-7.03833
aO	-7.03943
xF	-7.0462
jy	-7.0596
Ot	-7.06153
OX	-7.06715
XS	-7.06922
nl	-7.0841
Wf	-7.08559
xS	-7.0908
gO	-7.09145
jS	-7.09153
FC	-7.09279
Ro	-7.09493
Uf	-7.09864
UC	-7.09952
Og	-7.10395
Il	-7.11368
RS	-7.11655
tl	-7.11802
Zf	-7.12573
OU	-7.12582
OL	-7.12583
Oy	-7.13363
xC	-7.14165
Cx	-7.14222
Jl	-7.14347
tS	-7.15108
Iz	-7.15138
CO	-7.1517
Sq	-7.15209
fa	-7.15282
UO	-7.16276
fx	-7.16684
Oe	-7.16896
jQ	-7.16934
hd	-7.17203
TC	-7.17346
lU	-7.17471
tf	-7.17967
jC	-7.18019
Cj	-7.18907
Oa	-7.19217
jw	-7.19792
TO	-7.20827
lg	-7.21117
OZ	-7.21408
ZO	-7.21437
dh	-7.21439
OQ	-7.21651
lQ	-7.2201
Vj	-7.22049
RI	-7.22165
Lj	-7.22525
fL	-7.22734
Cf	-7.22763
Ok	-7.22972
lX	-7.23153
wO	-7.23364
lW	-7.23669
lw	-7.24657
wj	-7.24895
oR	-7.25218
nj	-7.25413
LO	-7.2549
WO	-7.25564
Tl	-7.25773
Jf	-7.26198
jX	-7.26519
tC	-7.27569
Qx	-7.27838
SF	-7.27957
jJ	-7.2804
jb	-7.2806
OK	-7.28286
qE	-7.28618
KO	-7.29016
QS	-7.29181
la	-7.29186
yO	-7.2968
OE	-7.30207
qf	-7.31275
wl	-7.31363
lV	-7.32698
jZ	-7.33348
VO	-7.33402
ST	-7.33406
SR	-7.33618
el	-7.33816
Ff	-7.34005
IW	-7.34597
eS	-7.35025
jL	-7.35233
Ix	-7.36491
Cn	-7.3656
gj	-7.36719
fZ	-7.36854
kS	-7.36946
CF	-7.37051
Zj	-7.37761
Cq	-7.38014
Iw	-7.38109
CU	-7.38216
fW	-7.38522
zo	-7.38663
Or	-7.39468
BO	-7.40477
Os	-7.41142
dz	-7.41745
FR	-7.42242
▁O	-7.42433
▁V	-7.42448
ho	-7.42504
bj	-7.42836
Fx	-7.42867
df	-7.42975
fq	-7.43137
ly	-7.43463
Gz	-7.43704
Rc	-7.43707
Lf	-7.44947
nS	-7.45278
Kj	-7.45712
Ct	-7.45734
aj	-7.45752
SU	-7.45815
Oz	-7.45914
VS	-7.46317
rI	-7.46729
lJ	-7.46766
wf	-7.46766
gf	-7.47171
FX	-7.4718
▁u	-7.47258
QE	-7.47265
SZ	-7.47368
yf	-7.483
Sn	-7.4886
WS	-7.48921
EO	-7.49068
Ej	-7.49371
RU	-7.50306
pl	-7.50728
js	-7.51133
tI	-7.51263
JO	-7.51543
UW	-7.52201
rc	-7.52209
af	-7.52326
AR	-7.52582
ef	-7.5261
kj	-7.52681
JS	-7.53342
Iy	-7.53964
FF	-7.54265
hG	-7.54367
▁R	-7.544
Jj	-7.54464
Zl	-7.55113
xI	-7.5527
FV	-7.55501
Az	-7.55605
FT	-7.55713
Jd	-7.55875
In	-7.55907
fS	-7.56513
ls	-7.56711
xn	-7.5677
FI	-7.56864
ft	-7.57201
oz	-7.57676
SW	-7.58126
Tf	-7.58566
xf	-7.58642
sl	-7.58733
bl	-7.59158
fg	-7.5949
fU	-7.59991
OJ	-7.6038
TF	-7.60742
nW	-7.60902
yj	-7.61282
JC	-7.61568
nZ	-7.61589
fX	-7.61613
xE	-7.61691
Sy	-7.61709
lp	-7.62288
eI	-7.62435
Ob	-7.62901
sj	-7.62975
Cg	-7.6347
IT	-7.63734
Ck	-7.64042
wC	-7.64073
FOF	-7.64237
zI	-7.64283
Sf	-7.64907
CJ	-7.65133
UI	-7.65868
nC	-7.65943
xt	-7.65999
EF	-7.66077
Ld	-7.66317
US	-7.66502
IJ	-7.66579
XL	-7.66991
SL	-7.67238
Wj	-7.67394
dr	-7.67749
RL	-7.67883
Kl	-7.68339
It	-7.68438
▁X	-7.68762
CS	-7.69061
Ih	-7.69679
LS	-7.69892
Ig	-7.69916
fE	-7.69989
qF	-7.70438
▁f	-7.70643
Sz	-7.708
IZ	-7.70911
ja	-7.71149
OV	-7.71177
▁p	-7.71273
zc	-7.71773
Wd	-7.71947
Ik	-7.7205
uz	-7.7245
ZC	-7.72663
nI	-7.73493
WI	-7.7446
fs	-7.74705
or	-7.74709
lb	-7.74971
aS	-7.7505
Ie	-7.75435
TS	-7.75603
Dz	-7.75682
Qf	-7.75844
Iq	-7.75901
ul	-7.76298
Rl	-7.76485
rG	-7.76594
bf	-7.76623
gC	-7.76865
fw	-7.7708
je	-7.77145
yC	-7.77174
pC	-7.77216
tW	-7.77224
Eq	-7.77309
Gh	-7.77352
Ut	-7.77492
RA	-7.77531
Ca	-7.77706
nn	-7.78355
CZ	-7.79553
Sr	-7.79672
nt	-7.80161
lr	-7.80258
fJ	-7.80319
lK	-7.80378
dj	-7.80409
mz	-7.80772
sO	-7.80856
bO	-7.80969
wo	-7.81125
Uo	-7.81438
CR	-7.81451
hj	-7.81522
rF	-7.81581
UU	-7.8191
LU	-7.81931
Un	-7.82306
Ss	-7.82346
Lt	-7.82427
JI	-7.82489
SO	-7.82659
iz	-7.82795
Ex	-7.82931
CQ	-7.83037
QR	-7.83253
pj	-7.83394
Rt	-7.83448
yS	-7.83524
gd	-7.8415
fy	-7.85078
no	-7.85126
▁i	-7.85193
CL	-7.85264
jd	-7.85449
Ug	-7.8555
ng	-7.85698
XF	-7.86079
bS	-7.86163
IL	-7.86218
eC	-7.86404
sf	-7.86411
Bj	-7.86681
dk	-7.87209
xU	-7.87593
RF	-7.88233
gw	-7.8831
ZI	-7.88371
wn	-7.88551
lk	-7.88561
tn	-7.88689
td	-7.88708
qI	-7.88889
wS	-7.88925
dn	-7.88945
QC	-7.89216
Xy	-7.89261
Sk	-7.89353
Sa	-7.89458
jk	-7.89485
WU	-7.90078
fn	-7.90139
ux	-7.90723
ZS	-7.90898
VU	-7.91053
wd	-7.91361
XE	-7.91384
jV	-7.91529
dJ	-7.91579
jE	-7.91643
gX	-7.91811
oh	-7.9184
SS	-7.92115
▁S	-7.92183
VF	-7.92528
cj	-7.92933
St	-7.93486
Ir	-7.93715
xs	-7.93791
pf	-7.9428
Ce	-7.94825
nU	-7.94839
ra	-7.94921
de	-7.9553
il	-7.95553
Ls	-7.95678
hI	-7.95865
qjq	-7.96079
nd	-7.96167
dx	-7.96921
WC	-7.97127
Ib	-7.9714
fp	-7.9752
xw	-7.97537
If	-7.97579
CC	-7.97832
ER	-7.97998
Ua	-7.98039
bC	-7.98215
Us	-7.98742
uR	-7.988
Cb	-7.99383
FL	-7.99419
LC	-7.9945
rS	-7.9957
▁r	-7.99654
WF	-7.9974
zO	-7.99819
rw	-7.99831
dU	-8.00063
ZR	-8.00309
CE	-8.00388
TQ	-8.00619
FjF	-8.00674
ox	-8.00681
KC	-8.00689
lo	-8.00847
gU	-8.00903
Xs	-8.0116
jh	-8.01534
UE	-8.01602
LE	-8.01605
EL	-8.01631
Ia	-8.01678
vl	-8.02075
XW	-8.02098
bI	-8.02739
Ww	-8.02874
zS	-8.02936
QX	-8.03056
SC	-8.0308
▁k	-8.03323
Sg	-8.03613
LX	-8.03865
do	-8.03896
Op	-8.04038
GR	-8.04057
bo	-8.04476
▁C	-8.04541
da	-8.04584
QT	-8.04732
EW	-8.0475
fF	-8.04821
yx	-8.04888
oJ	-8.05173
hA	-8.0525
gt	-8.05385
SQ	-8.05422
yo	-8.05585
Ft	-8.05586
Wg	-8.05811
mR	-8.05906
oL	-8.0607
IX	-8.06203
Xf	-8.06454
zt	-8.06678
tg	-8.06699
pO	-8.06772
on	-8.069
xy	-8.06919
wt	-8.06985
Rw	-8.07139
UL	-8.07311
qU	-8.07316
Tt	-8.07407
kl	-8.07556
LW	-8.07586
tw	-8.08206
Td	-8.08442
aI	-8.08526
rt	-8.08664
Ux	-8.08762
gg	-8.08774
sI	-8.08826
wZ	-8.09058
EK	-8.0929
Xn	-8.09318
Jt	-8.09607
SV	-8.09633
gS	-8.0973
ZW	-8.09777
Zw	-8.10032
yl	-8.10118
le	-8.10468
IV	-8.10552
Uw	-8.10675
oZ	-8.10991
ts	-8.11103
Cs	-8.11138
fe	-8.11382
wU	-8.11661
nE	-8.1189
CK	-8.12063
sC	-8.12099
wI	-8.12155
fI	-8.12209
FlF	-8.12273
tU	-8.12309
dL	-8.124
qOq	-8.12546
cR	-8.12793
tb	-8.12903
nR	-8.13078
tG	-8.13432
TI	-8.13739
xZ	-8.13911
ir	-8.14206
oW	-8.14432
iR	-8.14634
Zd	-8.14651
Xt	-8.14741
Qz	-8.15219
CX	-8.15593
ad	-8.15647
jB	-8.1578
Hj	-8.1602
xg	-8.16112
wW	-8.16375
QOQ	-8.16411
qV	-8.16646
vO	-8.16758
og	-8.16943
KS	-8.17013
mr	-8.17179
rC	-8.17538
SX	-8.18113
qT	-8.1812
gW	-8.18168
fB	-8.18398
▁e	-8.18685
Fr	-8.18775
jK	-8.19364
en	-8.19586
zj	-8.19728
FW	-8.1979
ww	-8.20301
wx	-8.2031
dl	-8.20441
Jn	-8.20477
tR	-8.20952
dg	-8.20971
Zo	-8.21252
zg	-8.21414
aC	-8.2158
qG	-8.21954
Xx	-8.22094
Qr	-8.22119
Dx	-8.22233
xL	-8.22335
Zs	-8.22437
dS	-8.22501
EZ	-8.22729
gn	-8.23111
wc	-8.23268
Bl	-8.23313
Cw	-8.23317
JU	-8.23339
JX	-8.23476
▁L	-8.23485
jG	-8.23695
ax	-8.23791
Ad	-8.23873
qt	-8.24013
Fy	-8.24297
xW	-8.24425
lz	-8.24472
nX	-8.24506
aU	-8.2452
Xg	-8.24552
ao	-8.24577
zl	-8.2468
LZ	-8.24717
zU	-8.24739
fb	-8.24918
Tq	-8.25169
Pl	-8.25661
tF	-8.26049
ow	-8.26119
cz	-8.2614
tt	-8.27279
Lo	-8.27318
gx	-8.2739
Et	-8.27642
CV	-8.27659
dy	-8.27825
fC	-8.27945
xQ	-8.27993
nL	-8.28079
dW	-8.28181
wg	-8.28259
Sb	-8.28622
ty	-8.28729
▁t	-8.2874
qo	-8.28923
bw	-8.29178
Jw	-8.29263
Fq	-8.29271
Vx	-8.29333
Sh	-8.29535
Gr	-8.29604
CT	-8.29691
Fw	-8.29737
Jo	-8.30074
wX	-8.30106
tJ	-8.30125
RW	-8.30458
ol	-8.30562
ok	-8.3071
EC	-8.30906
IC	-8.31128
ta	-8.31158
az	-8.31466
ur	-8.31815
yn	-8.31823
RE	-8.31971
RZ	-8.32017
Lr	-8.32021
En	-8.32144
wV	-8.32173
OG	-8.322
ob	-8.3227
ot	-8.32278
zL	-8.3261
ew	-8.32924
to	-8.33095
ZU	-8.33326
Uz	-8.33389
IK	-8.33396
fR	-8.3343
Cy	-8.33479
kf	-8.33491
wR	-8.33701
oa	-8.33749
qQ	-8.33798
Vg	-8.33862
SA	-8.34124
gF	-8.34163
Ij	-8.34238
kd	-8.34333
yd	-8.34498
zw	-8.34675
Vs	-8.34857
Ip	-8.3489
Wy	-8.34909
Gf	-8.34967
EU	-8.34968
UZ	-8.35058
te	-8.35098
CI	-8.35266
XI	-8.35362
LL	-8.35388
qx	-8.35434
OH	-8.35573
zC	-8.35613
rL	-8.35957
Ez	-8.36015
fk	-8.36249
XB	-8.36284
qlq	-8.36673
db	-8.36703
ES	-8.36736
jo	-8.36819
wL	-8.36825
ix	-8.37071
yI	-8.37154
oX	-8.3725
bc	-8.37403
SJ	-8.37404
cd	-8.37689
yX	-8.3781
kC	-8.37882
ar	-8.37998
tV	-8.38281
Wc	-8.38301
ml	-8.38624
EQ	-8.38669
FCF	-8.38681
Ov	-8.38701
FU	-8.38771
UQ	-8.38774
ex	-8.39427
xd	-8.39555
oV	-8.39915
xx	-8.39967
▁o	-8.40318
rQ	-8.40436
tk	-8.40561
Ee	-8.40858
Kf	-8.41045
Rs	-8.41379
qd	-8.41419
Dl	-8.41454
go	-8.41622
CW	-8.41719
Aq	-8.41807
gL	-8.41834
dZ	-8.41904
IF	-8.41914
Rn	-8.42282
gI	-8.42501
Lw	-8.42602
fT	-8.42779
Io	-8.43323
lB	-8.43329
LR	-8.43379
vw	-8.43457
Wo	-8.43458
JR	-8.43501
KE	-8.43556
Ly	-8.44236
jv	-8.44244
Ar	-8.44276
Wa	-8.44384
Sw	-8.44523
We	-8.44947
wz	-8.45
nJ	-8.45029
JZ	-8.45086
Ws	-8.45839
fK	-8.4588
dt	-8.45975
Xp	-8.45983
eZ	-8.46016
rl	-8.46144
LQ	-8.46415
QV	-8.47008
Zn	-8.47158
▁Q	-8.47471
yc	-8.47769
tL	-8.48113
so	-8.48339
jc	-8.4873
wy	-8.48778
ce	-8.48805
Jc	-8.48806
Af	-8.49049
wa	-8.49196
fz	-8.49275
qL	-8.49425
▁v	-8.49476
Re	-8.49685
Fg	-8.49728
Ek	-8.49812
bW	-8.49917
EJ	-8.50056
JQ	-8.50136
RC	-8.50411
fr	-8.50445
▁A	-8.5047
eR	-8.50648
dA	-8.50704
▁c	-8.51133
vz	-8.51456
hS	-8.51517
Ax	-8.51806
Ud	-8.51965
Ur	-8.5197
fQ	-8.52089
TE	-8.52191
hU	-8.52219
QF	-8.52269
ns	-8.52768
Wr	-8.52961
Le	-8.53023
Xa	-8.53092
ne	-8.53094
Cp	-8.53304
Wn	-8.53518
sd	-8.53554
JG	-8.53588
gR	-8.53601
ZX	-8.53666
wJ	-8.53722
zs	-8.53768
Oh	-8.54393
DR	-8.54415
rW	-8.5452
QlQ	-8.54772
ws	-8.54973
qn	-8.55126
ny	-8.55202
kR	-8.55286
CB	-8.55348
Rf	-8.55419
dw	-8.55486
kI	-8.5587
tq	-8.56032
▁j	-8.56105
rA	-8.56246
ZF	-8.56259
WZ	-8.56598
tT	-8.56739
yr	-8.5712
ff	-8.57188
na	-8.57281
VW	-8.57346
xA	-8.57553
▁I	-8.58002
tc	-8.58099
JL	-8.58133
oy	-8.58304
BS	-8.58387
▁b	-8.58435
XP	-8.58732
ga	-8.58893
pL	-8.59015
zp	-8.59272
nb	-8.59277
HO	-8.59352
Fp	-8.59355
oe	-8.59426
▁m	-8.59467
▁s	-8.5947
it	-8.59563
jA	-8.59767
kr	-8.59923
VC	-8.60672
zZ	-8.6078
Ea	-8.60959
nx	-8.60971
Xw	-8.61028
WG	-8.61491
oU	-8.6152
Uy	-8.61649
Vn	-8.61959
Jg	-8.62032
an	-8.62434
Uc	-8.62477
AS	-8.62516
ek	-8.62587
FQ	-8.62773
Zy	-8.62781
LG	-8.62835
Ew	-8.63001
ag	-8.63196
RQ	-8.63258
ld	-8.63313
Wz	-8.63334
Xe	-8.63596
ed	-8.63662
JW	-8.63918
LI	-8.64061
FD	-8.64493
AW	-8.64554
po	-8.64823
yR	-8.64914
Gq	-8.65052
zJ	-8.65163
An	-8.65223
▁a	-8.65334
yZ	-8.65472
bt	-8.65542
xK	-8.65911
nr	-8.66316
Ja	-8.66402
gE	-8.66614
nV	-8.66655
IA	-8.66765
xV	-8.66927
sx	-8.66942
as	-8.67032
▁l	-8.67109
UR	-8.67212
br	-8.67407
tp	-8.67481
nw	-8.67532
Cr	-8.67738
nc	-8.67814
kn	-8.67944
oj	-8.68086
LF	-8.68236
XQ	-8.6847
WE	-8.68471
za	-8.68681
jp	-8.68789
iO	-8.69062
at	-8.69073
La	-8.69177
sz	-8.69276
cr	-8.69494
RFO	-8.69546
Lg	-8.70123
vf	-8.70146
aW	-8.70165
xJ	-8.70336
yg	-8.70415
HC	-8.70493
Vy	-8.70514
WR	-8.70906
Rm	-8.70961
Tc	-8.71045
pI	-8.71101
ZQ	-8.71189
ub	-8.71459
Zb	-8.71675
Jx	-8.71906
yV	-8.71922
vR	-8.71963
FTF	-8.71972
dc	-8.72046
rb	-8.72115
Vp	-8.72138
jY	-8.72224
gy	-8.72229
sa	-8.72233
ET	-8.72392
zW	-8.72446
tr	-8.7245
KlK	-8.72526
gr	-8.72624
fc	-8.72763
ey	-8.73083
Tw	-8.73246
cw	-8.73334
Jz	-8.73432
BW	-8.7363
UT	-8.73845
rU	-8.74173
dq	-8.74306
WW	-8.74381
Zg	-8.74503
sE	-8.74649
pn	-8.74769
Fs	-8.74834
eW	-8.74925
xi	-8.7524
rg	-8.75373
AX	-8.75601
sn	-8.75972
GT	-8.75979
et	-8.76483
FEF	-8.76511
ks	-8.76538
UX	-8.76568
nF	-8.76733
pF	-8.77059
VT	-8.77152
DO	-8.77495
VI	-8.77554
VQ	-8.77906
VZ	-8.78062
Xq	-8.78256
aL	-8.78395
tv	-8.785
yt	-8.78587
Wt	-8.78662
AG	-8.79154
UJ	-8.79169
aR	-8.79219
aw	-8.79286
▁W	-8.79725
Rb	-8.79826
gJ	-8.80021
ej	-8.80057
wp	-8.80079
oO	-8.80081
KjK	-8.80103
mJ	-8.80217
xB	-8.80483
▁B	-8.8064
ru	-8.80924
▁y	-8.81175
dX	-8.81201
xa	-8.81263
QI	-8.81458
yU	-8.81725
bn	-8.81773
uw	-8.82089
nG	-8.82761
fh	-8.82835
Zz	-8.82961
tZ	-8.83425
yw	-8.83476
Ra	-8.83932
QjQ	-8.83973
Jr	-8.84308
OA	-8.84478
XU	-8.84571
pS	-8.84647
ec	-8.84909
EI	-8.84913
lA	-8.85057
ea	-8.85167
eL	-8.85419
bz	-8.85435
Qn	-8.85626
Ln	-8.85676
cV	-8.85753
Vt	-8.85762
pW	-8.86174
tz	-8.86346
TW	-8.86661
eo	-8.86855
UV	-8.86967
XK	-8.87194
ue	-8.8737
Gn	-8.87832
Lc	-8.88427
dV	-8.88606
Iv	-8.88758
Ac	-8.88849
gZ	-8.89119
rP	-8.89666
DC	-8.8992
Si	-8.89921
JV	-8.89973
XD	-8.90279
gb	-8.90323
vE	-8.91154
Jp	-8.9146
au	-8.91528
Xi	-8.91883
qw	-8.91901
es	-8.92033
Lp	-8.92162
Es	-8.92654
kT	-8.92811
Sd	-8.92944
Jb	-8.92963
Se	-8.9328
Yz	-8.93285
eb	-8.93372
kg	-8.93435
Oo	-8.93823
QEQ	-8.9388
Eb	-8.94127
yT	-8.94284
IQ	-8.94347
Xv	-8.94511
jlj	-8.94528
cJ	-8.94609
cI	-8.94654
jqO	-8.9467
fG	-8.94744
fY	-8.94905
Rv	-8.94921
uq	-8.951
xH	-8.95345
GZ	-8.95419
EB	-8.9542
AI	-8.95531
sX	-8.95669
Lx	-8.958
Ba	-8.95844
▁U	-8.95845
FSF	-8.96006
rZ	-8.9627
yL	-8.96399
ZV	-8.96732
mL	-8.96788
we	-8.9681
jxj	-8.9695
cW	-8.97125
rn	-8.97316
tE	-8.97337
QU	-8.97407
sF	-8.97907
tX	-8.98082
cL	-8.98526
qs	-8.98873
rp	-8.9889
▁E	-8.98917
HS	-8.98985
Pr	-8.99049
UF	-8.99085
sU	-8.99443
pX	-8.99483
UG	-8.99998
▁J	-9.00078
mW	-9.00079
qW	-9.00573
FxF	-9.00719
Wb	-9.00921
flF	-9.01044
Px	-9.01188
OD	-9.01321
Qw	-9.01321
dG	-9.01469
pG	-9.0147
▁z	-9.01544
mw	-9.01561
QfQ	-9.01613
sZ	-9.01914
Xu	-9.0196
dv	-9.01982
FfF	-9.02055
cU	-9.02478
mX	-9.02663
BC	-9.02978
vr	-9.03133
kc	-9.0316
kt	-9.03191
▁n	-9.0349
II	-9.03671
SI	-9.03758
ry	-9.03811
bd	-9.03861
VP	-9.03954
Hl	-9.04073
eX	-9.04078
dD	-9.04285
Ri	-9.04334
ut	-9.04811
Is	-9.04872
xjf	-9.05152
gA	-9.05155
iU	-9.05159
Ah	-9.05171
TL	-9.05181
Ilq	-9.05281
TU	-9.05625
UK	-9.0581
IU	-9.06053
lOq	-9.06242
vx	-9.06262
Db	-9.06469
Yx	-9.06492
xX	-9.07115
os	-9.07249
pk	-9.07591
Pz	-9.0845
cX	-9.08451
▁VO	-9.08495
TV	-9.0871
Al	-9.0882
Df	-9.09011
ti	-9.09285
mb	-9.09289
yb	-9.09657
kx	-9.09721
nv	-9.09849
ac	-9.10151
LA	-9.10261
hn	-9.10397
PR	-9.10476
Bw	-9.10489
iq	-9.10755
Gt	-9.11171
Ay	-9.11336
Fi	-9.11599
Tn	-9.11721
cn	-9.11936
qX	-9.12092
qY	-9.12119
rE	-9.12203
JY	-9.12295
Wp	-9.12299
bU	-9.12386
LT	-9.12584
Aj	-9.12662
Yr	-9.12953
qTq	-9.12972
yG	-9.13097
RP	-9.13297
uy	-9.13338
GO	-9.13581
WA	-9.13592
So	-9.13851
JA	-9.14275
nY	-9.14298
TP	-9.14626
iS	-9.14678
lll	-9.14715
zn	-9.14755
qfq	-9.14847
DV	-9.14854
QSQ	-9.14929
eq	-9.15002
Uv	-9.15239
Uu	-9.1542
DT	-9.15553
zb	-9.157
bR	-9.1581
tx	-9.16155
Xb	-9.16166
UTl	-9.16344
ug	-9.16539
Fo	-9.16582
rm	-9.16684
YZ	-9.16803
aG	-9.17062
ka	-9.17283
pU	-9.17445
wu	-9.1747
sR	-9.17532
ak	-9.17763
DS	-9.17883
hf	-9.18047
Ty	-9.18068
RH	-9.18193
mn	-9.18198
co	-9.18223
Vjl	-9.18224
LK	-9.18236
ua	-9.1832
XJ	-9.18544
qD	-9.18569
Uk	-9.18589
eF	-9.18613
▁D	-9.18705
pq	-9.18907
qEq	-9.19071
sg	-9.19232
Qm	-9.19375
YU	-9.20017
jql	-9.20086
vy	-9.20089
ma	-9.20108
mT	-9.20145
ds	-9.20266
ie	-9.20353
lh	-9.20405
ya	-9.20441
FOl	-9.20484
Js	-9.20558
ZL	-9.2082
Ju	-9.20897
pg	-9.20928
bJ	-9.21011
Eg	-9.21063
jaf	-9.21677
FK	-9.21745
iJ	-9.21838
gQ	-9.21913
FCf	-9.22151
▁w	-9.22185
Fjl	-9.22235
▁F	-9.22301
pV	-9.22556
px	-9.22714
zy	-9.23556
pZ	-9.23788
QCQ	-9.23855
Sv	-9.23953
KOK	-9.24506
fv	-9.24571
pQ	-9.24585
OxC	-9.24885
AC	-9.24978
WL	-9.25144
pc	-9.25426
lP	-9.25433
eE	-9.2552
wE	-9.25802
Zt	-9.2598
uJ	-9.26031
Ru	-9.26087
AT	-9.26152
ky	-9.26218
gm	-9.26418
by	-9.26915
Xc	-9.26952
SD	-9.2758
Tlj	-9.27953
▁Vd	-9.28203
iL	-9.28217
qp	-9.28288
gv	-9.28355
xOl	-9.28707
ljl	-9.28851
pr	-9.28857
pw	-9.29265
Kq	-9.29337
llf	-9.29539
iV	-9.29603
xP	-9.29653
llI	-9.29788
Otl	-9.29864
Oc	-9.30176
pE	-9.30657
UFO	-9.30809
EE	-9.31294
uk	-9.31407
ca	-9.31453
Zx	-9.31542
kX	-9.31554
OWC	-9.31584
IB	-9.31586
xlf	-9.31657
Rjl	-9.31677
▁x	-9.3182
Qo	-9.32021
Tu	-9.32048
rB	-9.32483
gT	-9.32766
Iqj	-9.32826
DX	-9.33379
us	-9.33533
sL	-9.33636
jfQ	-9.34411
yY	-9.34788
qg	-9.35183
Szj	-9.352
qZ	-9.35244
Wk	-9.3528
dp	-9.3528
uS	-9.35961
yk	-9.3603
fH	-9.3621
Bf	-9.36443
BR	-9.36502
xm	-9.36657
vI	-9.36742
AK	-9.37379
IjR	-9.3743
of	-9.37488
▁Ro	-9.37592
qxq	-9.37914
bs	-9.37946
mg	-9.38013
bZ	-9.38084
ep	-9.38176
OqO	-9.38243
kB	-9.38289
Kjl	-9.38376
lH	-9.38522
DOD	-9.38654
wv	-9.38706
hc	-9.38891
cB	-9.38982
▁g	-9.39484
Vm	-9.39674
pB	-9.39808
gs	-9.39926
Xk	-9.40053
eD	-9.40075
OaO	-9.40839
ip	-9.40889
Zr	-9.40988
Eo	-9.41027
se	-9.41157
QA	-9.41274
qQO	-9.41285
KT	-9.41305
xR	-9.41643
cx	-9.4191
sy	-9.42154
zIl	-9.42171
QOF	-9.42412
rs	-9.42441
Yk	-9.42636
JlU	-9.42942
Jy	-9.43571
qy	-9.43637
IhG	-9.43707
OtC	-9.43738
YT	-9.43972
GX	-9.44605
Qs	-9.44708
TA	-9.44731
XV	-9.44755
bY	-9.44806
sc	-9.45017
Ds	-9.4507
ib	-9.45592
zA	-9.45659
JOR	-9.46176
SjZ	-9.46382
LJ	-9.46486
me	-9.46493
jTf	-9.46665
Bn	-9.46776
GL	-9.46853
xOj	-9.47359
Vk	-9.47409
Sjz	-9.47474
ct	-9.47564
vk	-9.47752
YW	-9.47846
jjh	-9.4786
CLl	-9.48486
njx	-9.48721
Ag	-9.48748
lOO	-9.48929
Ga	-9.49165
Dy	-9.4932
vZ	-9.49492
lTC	-9.49658
ap	-9.49679
SFr	-9.50043
Hx	-9.50703
QxQ	-9.51001
OlX	-9.5114
Gw	-9.51287
RY	-9.51333
eG	-9.51366
QW	-9.5143
ARc	-9.51799
KOF	-9.51904
jOT	-9.51908
be	-9.52008
vc	-9.52022
YL	-9.5209
lxI	-9.52176
ht	-9.52765
OFW	-9.52893
YV	-9.53123
aB	-9.53211
Vo	-9.5355
jfq	-9.53766
jCO	-9.54112
Vb	-9.54184
▁K	-9.54314
▁Vf	-9.54562
tll	-9.5462
IlR	-9.54715
QCF	-9.55136
rH	-9.55182
fqf	-9.55398
ov	-9.55549
Wq	-9.55913
cy	-9.55931
Ab	-9.56015
AL	-9.56015
Bz	-9.56116
jTS	-9.56208
IE	-9.56551
Bd	-9.56634
aX	-9.56784
cY	-9.57089
QjO	-9.57094
mk	-9.58573
drd	-9.58671
fi	-9.58704
ORl	-9.58739
DlD	-9.59002
pt	-9.59173
FY	-9.59301
lnf	-9.59436
Cql	-9.59469
zm	-9.59483
ltn	-9.5965
Vi	-9.59691
OnC	-9.59711
Exl	-9.59723
ms	-9.59872
qjl	-9.59881
pv	-9.60003
dhA	-9.60784
KxK	-9.60936
IjJ	-9.61294
cZj	-9.61359
Cqf	-9.61404
Br	-9.61487
AO	-9.61595
fUl	-9.62305
ClF	-9.62478
vW	-9.62495
mZ	-9.63207
FjC	-9.6349
qc	-9.63552
▁ix	-9.63634
Pj	-9.63741
OCp	-9.63957
fFj	-9.64089
mrd	-9.6409
Te	-9.64151
▁XC	-9.64154
llV	-9.64257
nz	-9.64348
Uh	-9.64507
FXF	-9.64633
hD	-9.64683
laE	-9.65106
QfO	-9.65282
zQ	-9.6544
yu	-9.65626
Slt	-9.65666
OqS	-9.65668
EA	-9.65705
qIq	-9.65708
iC	-9.65712
QlT	-9.6575
fZl	-9.65945
vd	-9.66083
Izo	-9.66111
Dv	-9.66559
fRx	-9.66607
qSq	-9.6665
OFe	-9.66729
TFS	-9.67013
xjj	-9.6736
lXt	-9.67397
lqE	-9.67434
Waf	-9.67443
lTO	-9.67482
OFz	-9.67831
Bt	-9.68378
Qg	-9.68775
ko	-9.69352
Gg	-9.69435
UOF	-9.69513
qJ	-9.69764
Oln	-9.69929
sr	-9.69957
OFx	-9.69994
BB	-9.70114
kp	-9.70121
IaO	-9.70233
KSK	-9.70326
up	-9.70351
lsO	-9.70566
jjQ	-9.70745
Tx	-9.70881
Jjl	-9.70954
Ztf	-9.71
xFj	-9.71109
ARd	-9.71112
XjK	-9.71147
jFf	-9.71201
Aql	-9.71204
qOS	-9.71416
Szd	-9.71638
Kp	-9.7189
xjO	-9.72281
jGR	-9.72322
▁Rd	-9.7248
HX	-9.72529
im	-9.72542
oG	-9.72562
Xtf	-9.72616
XFl	-9.72657
jOF	-9.72786
XRd	-9.72813
VOK	-9.73192
VSF	-9.7325
Zp	-9.73442
ai	-9.73519
UOj	-9.73751
KjF	-9.74143
Um	-9.7421
jZC	-9.74215
Dr	-9.74391
Bg	-9.74452
BT	-9.74655
sG	-9.74736
FqO	-9.7481
jOt	-9.75025
FlC	-9.75035
fOT	-9.75129
XOl	-9.75218
qOn	-9.75382
my	-9.75533
LlC	-9.75543
lbj	-9.75562
xp	-9.75578
mB	-9.75634
hW	-9.7564
LwO	-9.75704
kG	-9.75986
IJO	-9.76073
un	-9.76184
lxo	-9.76318
FVF	-9.76601
Gc	-9.76784
URl	-9.76822
QTQ	-9.77385
OFT	-9.77436
wlO	-9.7775
Oxw	-9.77895
RQO	-9.77921
Qv	-9.78204
Gk	-9.78234
jgS	-9.78258
▁jz	-9.78267
Fjq	-9.78286
kw	-9.78484
jCW	-9.78641
Kx	-9.78651
xOO	-9.78679
OFo	-9.7868
FET	-9.78821
KCK	-9.7886
UFl	-9.78993
FOy	-9.79142
Cyj	-9.79428
nCj	-9.79615
xOg	-9.79719
dK	-9.80087
gjJ	-9.80168
wgl	-9.80208
SRd	-9.81194
jH	-9.81595
EFf	-9.8169
ROR	-9.82099
TSj	-9.82529
jjX	-9.83357
QOq	-9.83451
rFO	-9.83477
Tfj	-9.8348
TB	-9.83737
um	-9.84109
nFO	-9.84658
dzd	-9.84773
OUd	-9.85395
jGL	-9.85881
ShG	-9.85936
fFR	-9.8595
ZJ	-9.85956
OQl	-9.85966
▁ub	-9.86012
Inl	-9.86039
bWl	-9.86059
lVq	-9.86086
QXQ	-9.8612
LTO	-9.86146
RdR	-9.86231
jLt	-9.8664
yfa	-9.86642
qfF	-9.86726
mV	-9.87044
Rdg	-9.87062
▁Xj	-9.87133
jCL	-9.8729
QOx	-9.87344
sp	-9.87396
Rdc	-9.87514
OSr	-9.87524
Vlf	-9.87785
FZj	-9.87894
Yt	-9.88067
FSK	-9.88229
jqS	-9.88404
Pq	-9.8853
qOb	-9.88604
ZB	-9.88689
jOQ	-9.88706
COk	-9.88727
JOO	-9.88767
Qls	-9.88851
nSl	-9.89027
vn	-9.89049
qGS	-9.89433
EY	-9.89488
KfK	-9.89497
Uqj	-9.89536
Zu	-9.89557
▁ST	-9.89672
mxO	-9.89728
lng	-9.89829
kll	-9.89836
FCH	-9.89845
Oly	-9.89923
jqI	-9.89951
qjf	-9.90329
lwR	-9.90647
qtL	-9.90774
nrl	-9.90915
gsj	-9.91184
Ibd	-9.91244
lyt	-9.91411
jcR	-9.91451
KlX	-9.91506
hy	-9.91511
nOU	-9.91513
Sjl	-9.91591
pSl	-9.91655
dzG	-9.91794
JOX	-9.91825
lDl	-9.9198
sXO	-9.9222
LFl	-9.9227
sK	-9.92417
XOq	-9.92637
VFO	-9.92817
Ulj	-9.92859
tjF	-9.9333
XOE	-9.93385
Ols	-9.93449
iB	-9.93454
jqd	-9.93575
UfK	-9.93695
sRd	-9.93904
Ic	-9.9429
FOq	-9.94332
Tlo	-9.9435
Slq	-9.94604
jej	-9.94706
Rox	-9.94969
gOn	-9.952
DeO	-9.95335
xfS	-9.95749
ZtX	-9.95755
lFf	-9.95836
KZ	-9.95871
lqj	-9.95942
ED	-9.95973
aOl	-9.96108
OhC	-9.96345
wlW	-9.96523
VFj	-9.96549
wCg	-9.9671
di	-9.96726
bOR	-9.96764
ps	-9.96914
CjF	-9.96989
bi	-9.9711
nu	-9.9734
jZO	-9.97445
ph	-9.97485
ljR	-9.97513
qZl	-9.97738
IRG	-9.97892
Rdp	-9.97996
Owc	-9.98013
oJC	-9.98194
gOqj	-9.98217
COT	-9.98328
LOj	-9.98459
rOR	-9.98471
fgl	-9.98499
lao	-9.98578
OBj	-9.99003
JFU	-9.99276
wfI	-9.99337
XlK	-9.99462
jaE	-9.99506
WsO	-9.99855
dtl	-9.9993
jqf	-10.001
LRj	-10.0013
JWO	-10.0023
uzf	-10.0039
XOn	-10.0041
OAz	-10.0055
Jlt	-10.0071
xja	-10.0092
zUl	-10.0119
paf	-10.012
RjR	-10.0121
lgS	-10.0125
fWj	-10.0128
Wjl	-10.018
Vjd	-10.0196
RnS	-10.0201
SWC	-10.0238
nSO	-10.0285
ffw	-10.0305
pp	-10.0309
sCt	-10.0316
xqj	-10.0331
jwf	-10.0347
Ljj	-10.0366
qIl	-10.0372
tot	-10.038
Oqy	-10.0388
RFlF	-10.0391
VB	-10.04
qOU	-10.0407
nwl	-10.041
jrg	-10.0411
iOi	-10.0422
fEC	-10.043
ClV	-10.0451
yCX	-10.0465
Cjt	-10.048
Tpj	-10.0515
lET	-10.0522
jad	-10.0547
qv	-10.0558
nRd	-10.057
lTCC	-10.0573
ljT	-10.0577
jlS	-10.058
rSj	-10.0585
EFS	-10.0592
ffq	-10.0596
tQj	-10.0606
Qyl	-10.0619
jwd	-10.0654
sgj	-10.066
jAd	-10.0662
gh	-10.0675
sb	-10.0677
jRJ	-10.0684
Ya	-10.0699
Ubl	-10.0705
RlF	-10.0709
▁pR	-10.0711
jLg	-10.0718
jwg	-10.073
RGU	-10.0731
FlH	-10.0739
jTl	-10.0744
Zuz	-10.0747
lyd	-10.0754
OdR	-10.0761
laf	-10.0762
avz	-10.0772
OxE	-10.0778
Cle	-10.0792
qFO	-10.0816
noy	-10.0817
WOy	-10.0839
rlu	-10.0856
Snf	-10.0869
qCql	-10.0869
OWj	-10.087
lSL	-10.0875
Yh	-10.0877
XOy	-10.0882
FIU	-10.0884
fad	-10.0891
▁rO	-10.0891
jbS	-10.0901
CXj	-10.0921
cIl	-10.0921
adJ	-10.0923
RdS	-10.093
▁pT	-10.0942
dRd	-10.0968
Srf	-10.0983
Ufx	-10.0984
▁Vo	-10.0992
Hr	-10.1005
xfW	-10.1019
HOl	-10.1024
LSL	-10.1028
Gzb	-10.1051
XlU	-10.1053
CUy	-10.1078
OTU	-10.1084
ZaI	-10.109
ORF	-10.1091
xWl	-10.1094
▁Iw	-10.1113
OOq	-10.1114
cdl	-10.1118
VEl	-10.1123
IXj	-10.1133
tLa	-10.1137
PZ	-10.1149
dIU	-10.1184
xRj	-10.1191
zE	-10.1199
ch	-10.1199
jgg	-10.1213
WCl	-10.1246
KSt	-10.1257
efr	-10.1261
jCK	-10.1266
OZd	-10.1267
lEt	-10.1271
ig	-10.1277
rOe	-10.1278
qjW	-10.1288
lRy	-10.1291
ORS	-10.1296
IRE	-10.1304
Cec	-10.1315
SCp	-10.1321
SOn	-10.1328
Lh	-10.1348
SZv	-10.1349
Ozo	-10.1369
LFC	-10.137
FjH	-10.1385
QfF	-10.1407
dbS	-10.1417
QIQ	-10.1421
XSJ	-10.1431
sOI	-10.1439
▁SW	-10.1451
xac	-10.1454
RLq	-10.1454
IlX	-10.1456
bnj	-10.1459
TKd	-10.1461
eY	-10.1463
btw	-10.1464
oqf	-10.1504
OBx	-10.1516
KCS	-10.1524
gxO	-10.1552
bSa	-10.1559
jqn	-10.1578
qEl	-10.159
edR	-10.1596
glZ	-10.162
lje	-10.1625
OFa	-10.1632
SST	-10.1634
SQOj	-10.1641
TZl	-10.1644
zfO	-10.1652
gjy	-10.1656
kv	-10.1666
OFQ	-10.1668
tP	-10.1682
OLl	-10.1683
xXf	-10.1687
FOFq	-10.1694
oVj	-10.1696
lkC	-10.1699
Ryj	-10.17
WJL	-10.1705
StQ	-10.1709
rjO	-10.1719
▁VI	-10.1721
EUS	-10.1727
xQU	-10.1733
OEf	-10.1734
EyI	-10.1737
jZt	-10.1739
otz	-10.175
OWf	-10.1752
RwO	-10.1759
IRg	-10.1771
oqt	-10.1781
Six	-10.1782
DOQ	-10.1783
OlTj	-10.179
wCO	-10.1805
sOh	-10.1808
XZF	-10.1813
UOz	-10.1825
DjD	-10.1826
kOf	-10.1852
jfW	-10.1854
rIz	-10.1869
TjO	-10.192
xeX	-10.1922
aCS	-10.1936
Gp	-10.1957
RIg	-10.1958
xRd	-10.1959
CRW	-10.1977
prj	-10.1995
TOn	-10.2006
elF	-10.2022
Ap	-10.2023
TlQ	-10.2023
dZl	-10.2027
hOl	-10.2034
lSf	-10.2052
SEq	-10.2057
oaL	-10.206
ljln	-10.2078
Ibf	-10.2078
Ks	-10.2081
Itf	-10.2083
fUI	-10.2102
tlO	-10.2108
blJ	-10.2115
ejO	-10.2116
rqS	-10.2126
iSq	-10.2128
BSt	-10.2132
yOl	-10.2134
axd	-10.2136
rFj	-10.2143
jJl	-10.2145
jFR	-10.2163
gjS	-10.2165
jlR	-10.2171
LIz	-10.2185
Zny	-10.2195
lnj	-10.2227
tyS	-10.2227
EQJ	-10.2243
jxo	-10.2249
QrO	-10.2257
URO	-10.2283
IlL	-10.2283
mRn	-10.2283
tnj	-10.229
xeC	-10.2293
qlQ	-10.2302
RCF	-10.2307
jwY	-10.2309
GRt	-10.2311
ofe	-10.2322
xSx	-10.234
oxj	-10.2344
alj	-10.2347
xIZ	-10.2361
FUt	-10.2363
Fry	-10.2367
RIr	-10.2373
RPx	-10.2376
dgj	-10.2385
nnx	-10.2388
aSw	-10.2388
IqF	-10.239
xvf	-10.2405
toE	-10.2411
FrF	-10.2412
IRi	-10.2423
tRF	-10.2423
Szn	-10.2427
lCa	-10.2436
FqF	-10.2438
jIF	-10.2442
xAR	-10.245
XSK	-10.2453
kzt	-10.2466
lFb	-10.2467
OJL	-10.2475
RQj	-10.2479
QOn	-10.248
llnO	-10.2484
gcT	-10.2487
yjn	-10.2488
UWt	-10.2492
fhA	-10.2495
lqlq	-10.2508
nUy	-10.253
Otj	-10.253
AjJ	-10.2538
Wjd	-10.2546
yCg	-10.255
bFO	-10.2555
wkl	-10.257
Fjs	-10.2578
qEI	-10.258
FVa	-10.2581
ofU	-10.2586
Ghf	-10.2587
ddz	-10.2591
SCO	-10.2597
alI	-10.2609
lCq	-10.2615
tRn	-10.2616
WtO	-10.2631
lxW	-10.2634
Oqd	-10.2646
SAZ	-10.2655
CFx	-10.2664
Olh	-10.2672
eSb	-10.2681
OWT	-10.2706
Tnj	-10.2712
jtZ	-10.2715
IjX	-10.2721
wct	-10.2732
GzI	-10.2733
ItQ	-10.2734
fJO	-10.2735
TQOQ	-10.274
UqO	-10.2744
lWT	-10.275
nIj	-10.2759
▁pw	-10.2768
cap	-10.2776
FOW	-10.2791
izg	-10.2811
QEq	-10.2819
ROOt	-10.2833
▁ux	-10.2842
tLC	-10.2846
Ijn	-10.2851
LjW	-10.2855
lYl	-10.2858
ord	-10.2862
ROjx	-10.2866
iqE	-10.2884
xfl	-10.2897
TLF	-10.2901
CnW	-10.2906
lSe	-10.2922
Olq	-10.2923
jpl	-10.2927
Ong	-10.2937
AzI	-10.2953
wyl	-10.2957
swd	-10.2962
jpx	-10.2966
lwO	-10.2967
jwc	-10.2974
bOO	-10.2982
FFq	-10.2989
fax	-10.2998
osj	-10.3005
nnt	-10.3009
fIq	-10.3011
sJy	-10.3013
uyO	-10.3022
kCj	-10.304
lORo	-10.3046
OJg	-10.3049
▁Xt	-10.3059
CFf	-10.3061
SgC	-10.3087
zSO	-10.3091
ORm	-10.3096
UZU	-10.3096
Bls	-10.3097
ukf	-10.3106
VFx	-10.3117
aaq	-10.3119
ozc	-10.3125
jgU	-10.3126
hGd	-10.3126
SGr	-10.3139
JlF	-10.3169
XwW	-10.3177
nrL	-10.3177
XFOF	-10.3179
yqS	-10.3193
jWOy	-10.3194
afy	-10.3195
TXQ	-10.3203
Cqn	-10.3212
Czj	-10.322
flJ	-10.3227
▁ll	-10.323
UpC	-10.323
KTK	-10.3246
ddk	-10.3254
rSl	-10.3255
UbO	-10.326
ULS	-10.327
EXU	-10.3283
iRO	-10.3285
iSJ	-10.3297
yEd	-10.3298
IxF	-10.3301
ncb	-10.3305
Lxj	-10.3309
XVF	-10.3311
nUO	-10.3326
▁yj	-10.3329
FjO	-10.3335
BcR	-10.3343
ljE	-10.3344
frg	-10.3349
LFT	-10.335
XEl	-10.3353
Cls	-10.3368
iax	-10.3369
XSd	-10.3382
OwE	-10.3386
OYj	-10.3393
qYq	-10.3396
KjC	-10.3401
pOq	-10.3419
ZER	-10.3421
▁px	-10.3424
tRZ	-10.3433
tEX	-10.3438
ffZ	-10.344
ili	-10.3461
HjF	-10.3477
FOFx	-10.348
Def	-10.3483
zct	-10.3485
dzf	-10.3502
FUf	-10.3502
wfZ	-10.3507
XIF	-10.3525
RyF	-10.3527
DjW	-10.3531
ldb	-10.3538
Loz	-10.3539
COC	-10.3549
Ixl	-10.3558
egg	-10.3561
▁jJ	-10.3577
gCy	-10.3579
▁Iq	-10.3586
Fqj	-10.3596
llFC	-10.3603
Seb	-10.3604
ljH	-10.3608
fkI	-10.3613
uU	-10.3619
OFb	-10.3631
tGf	-10.3637
rlC	-10.364
cv	-10.3642
GRS	-10.3656
rcI	-10.3664
KCl	-10.3666
jFr	-10.3674
ayL	-10.3677
VjI	-10.3678
ard	-10.3682
ifq	-10.3686
wSc	-10.3689
ezg	-10.3703
WpX	-10.3704
AJl	-10.3712
URg	-10.3713
cAj	-10.3725
JlH	-10.373
slF	-10.373
Grg	-10.3756
fST	-10.376
Oqjq	-10.3765
Otm	-10.3781
Qxw	-10.3785
Zet	-10.3799
jCS	-10.3806
ndo	-10.381
Jll	-10.3824
GhC	-10.3835
lqX	-10.3841
ttI	-10.3844
sCS	-10.3861
qjY	-10.3879
qEw	-10.3881
Qjp	-10.3882
jTW	-10.3888
xlL	-10.389
Jlf	-10.3891
XIx	-10.3901
▁mz	-10.3903
qTb	-10.3908
KfB	-10.3914
elU	-10.3915
Sqj	-10.3916
qxX	-10.3931
qlW	-10.3942
FfH	-10.3944
pFf	-10.3962
okC	-10.3965
Llf	-10.3982
yaQ	-10.3983
Iel	-10.3983
RIR	-10.3986
njC	-10.3991
zGY	-10.3998
QRf	-10.4008
Xwz	-10.4008
jqg	-10.4011
vpO	-10.4029
xTl	-10.4033
Vjc	-10.4034
tRS	-10.4037
cRI	-10.4042
dWo	-10.4054
dgs	-10.4057
ICL	-10.4064
lnW	-10.4067
aSa	-10.4079
Lhj	-10.4081
Ljo	-10.4093
wfA	-10.4098
DRc	-10.4104
jUd	-10.4108
Wdj	-10.4116
CwO	-10.412
Orf	-10.412
▁XU	-10.4127
wtx	-10.4129
gJE	-10.4152
xWG	-10.4172
SFn	-10.4196
GqC	-10.4196
gOU	-10.4201
xWy	-10.4202
OQC	-10.4204
rCI	-10.4206
JZC	-10.4214
pCn	-10.4217
Otd	-10.4221
wwS	-10.4224
jxC	-10.4229
FxL	-10.4236
lhZ	-10.4238
DjS	-10.4239
Vqo	-10.4242
jto	-10.4245
ORa	-10.425
dwj	-10.4252
EFZ	-10.4256
rso	-10.4266
rgt	-10.4274
llH	-10.4286
BSO	-10.4289
▁fn	-10.4291
JqO	-10.4295
XIf	-10.431
OyQ	-10.4313
BSg	-10.4318
gny	-10.4319
XHj	-10.4331
Tjq	-10.4339
vSU	-10.4342
kfJ	-10.4348
tpO	-10.4368
CnT	-10.4372
lOT	-10.4376
Wcw	-10.4378
lpr	-10.4381
▁pJ	-10.4384
gSk	-10.4387
SCj	-10.439
qjlU	-10.4396
OIG	-10.4399
lBO	-10.4399
WlX	-10.44
tyq	-10.4404
WWo	-10.4405
SAz	-10.4418
Akl	-10.4419
WkJ	-10.4424
qOL	-10.4435
Crl	-10.4435
fnQ	-10.4442
qfqO	-10.4449
ctT	-10.445
Sjx	-10.4457
SCS	-10.4458
jGq	-10.4459
lAU	-10.4467
aSf	-10.4485
bOS	-10.4485
LZd	-10.4486
lFt	-10.4489
jjr	-10.449
tXq	-10.4498
rWL	-10.45
▁Rf	-10.45
hFf	-10.4519
VFE	-10.4522
dkI	-10.4533
fgg	-10.4537
FdO	-10.4538
qfb	-10.4543
FTx	-10.4544
flJl	-10.4549
ZRX	-10.4555
eSV	-10.4568
Ekf	-10.4578
fSx	-10.4584
OuR	-10.4587
qH	-10.4589
fkw	-10.4597
bCe	-10.4597
dfa	-10.4608
jjql	-10.4613
wxS	-10.4627
ZCz	-10.4631
OOw	-10.4636
faO	-10.4636
dyF	-10.464
yWl	-10.4653
▁pk	-10.4665
xbf	-10.4681
OQz	-10.4685
ETF	-10.4702
jYX	-10.4703
▁Xd	-10.4707
mjm	-10.4708
joy	-10.4709
JjO	-10.472
qVql	-10.4728
pIRl	-10.4732
tvC	-10.4733
Oxlj	-10.4737
fRg	-10.4742
AOg	-10.4756
BEO	-10.4771
qOH	-10.4774
yOej	-10.4776
xRG	-10.4778
dXF	-10.4781
aww	-10.4789
pFl	-10.4794
Qll	-10.4797
izj	-10.481
dJF	-10.482
JFC	-10.482
SEp	-10.4825
OUU	-10.483
VLf	-10.483
qqj	-10.483
ORG	-10.4839
jwt	-10.4842
zoA	-10.4846
nIh	-10.485
RSO	-10.4856
Hlf	-10.4858
lar	-10.4864
gtF	-10.487
UUd	-10.487
UCg	-10.4873
OpQ	-10.4875
QQl	-10.4875
EZX	-10.4878
AoI	-10.4889
Unk	-10.4893
OhA	-10.4894
mzjO	-10.4902
SrS	-10.4928
FTw	-10.4932
UlA	-10.494
UOf	-10.4947
UlC	-10.495
SCt	-10.4955
Ifb	-10.4969
▁ml	-10.4985
nOH	-10.4993
oZw	-10.5003
cnR	-10.5004
iwk	-10.5007
QCQy	-10.5012
iXQ	-10.5013
qSx	-10.5014
RSl	-10.502
xpt	-10.5025
jzr	-10.5028
sad	-10.5036
RaO	-10.5039
jbf	-10.5044
JCI	-10.5046
RwE	-10.5049
qCS	-10.505
ZGE	-10.5055
QOt	-10.5062
lks	-10.5069
▁lT	-10.5069
qSqG	-10.5075
SSw	-10.508
RdZS	-10.5082
Jvq	-10.5091
RFI	-10.5094
oqE	-10.5107
Qfl	-10.5108
LLa	-10.5134
TlCl	-10.5143
klIj	-10.5156
Djy	-10.5158
zjf	-10.5166
Gyj	-10.5171
jaOt	-10.5179
jEb	-10.5186
gnOO	-10.5187
RFCl	-10.5191
Vap	-10.5202
JWj	-10.5212
dOR	-10.5219
fWx	-10.522
Fgk	-10.5225
OkL	-10.5225
QldR	-10.5236
VFlj	-10.5236
IBb	-10.5246
WOU	-10.525
gOc	-10.525
Frt	-10.525
wgR	-10.5257
Pb	-10.526
Qdy	-10.5267
egF	-10.527
ORU	-10.5272
GzW	-10.5272
ym	-10.5275
nCaj	-10.5288
Uba	-10.5288
jlOj	-10.5289
jJjn	-10.529
lUjl	-10.5292
zOO	-10.531
ROeS	-10.5311
FSh	-10.5314
lqOq	-10.5317
Czo	-10.5319
wllT	-10.5323
▁Ul	-10.5323
JUc	-10.5324
KSKC	-10.5324
lde	-10.5327
fqL	-10.5328
fTS	-10.5334
bEO	-10.5349
Dzo	-10.535
CaU	-10.5361
uWC	-10.5367
toS	-10.5369
RXC	-10.5383
▁pf	-10.5399
nUl	-10.5407
CSyl	-10.5416
Ahw	-10.5428
UdR	-10.5431
hOj	-10.5431
BOU	-10.5438
VZS	-10.5439
Uwj	-10.5454
agV	-10.5456
ixz	-10.5457
lAV	-10.546
nQOl	-10.5463
Jvz	-10.5471
dXW	-10.5471
tH	-10.5471
CTj	-10.5477
SRm	-10.5487
JIR	-10.5489
uxt	-10.549
UlQ	-10.5491
XRQ	-10.5496
XOf	-10.5504
jlgt	-10.5514
cpl	-10.5514
CFa	-10.5514
jvG	-10.5516
fOyl	-10.5522
lVW	-10.5525
xCV	-10.5527
Sho	-10.5528
xSH	-10.5532
tFj	-10.5534
zda	-10.5537
dcT	-10.5539
Vxf	-10.5547
VOj	-10.5547
qBF	-10.5547
Swi	-10.5566
LTk	-10.557
lJi	-10.557
pff	-10.5574
Evr	-10.5575
wSA	-10.5576
aSg	-10.5577
pEX	-10.5578
qUL	-10.5579
Zmz	-10.5585
TsI	-10.5591
Ojrl	-10.5599
eLd	-10.5601
wbx	-10.5601
aFJ	-10.5613
pxl	-10.5614
nQS	-10.5617
oss	-10.562
gTy	-10.5629
IGL	-10.5641
jht	-10.5643
FOFh	-10.5649
QvO	-10.5665
TfF	-10.5666
TSOj	-10.5674
KIX	-10.5693
CET	-10.5693
PRO	-10.5694
ZlLO	-10.5703
▁wO	-10.5706
atm	-10.5719
Urv	-10.5722
lVO	-10.5725
nSw	-10.5728
ESr	-10.5734
lTIl	-10.5745
tfOf	-10.575
fZq	-10.575
QOxn	-10.5752
kbU	-10.5753
XSg	-10.5754
bRy	-10.576
WOqj	-10.5761
zZp	-10.5762
apC	-10.5769
lnT	-10.5773
SKc	-10.5774
tYt	-10.5788
SgQ	-10.5792
QlF	-10.5796
Ulb	-10.5797
FFT	-10.5802
flRl	-10.5805
toX	-10.5818
Onp	-10.5822
OjR	-10.5825
wrS	-10.5826
Bdb	-10.5832
lrn	-10.5833
CpJ	-10.5835
lClw	-10.5843
SOQ	-10.5846
ows	-10.5847
YlC	-10.5851
dTS	-10.5854
yWr	-10.586
jrOf	-10.5865
nlZ	-10.5869
fnq	-10.587
VLt	-10.5874
gbj	-10.5878
zRf	-10.5879
rOZ	-10.5892
CQa	-10.5893
EwF	-10.5898
ylp	-10.59
bcW	-10.5907
wLu	-10.5923
fRE	-10.5925
pEd	-10.5933
vbn	-10.5945
cIJ	-10.5946
qIf	-10.5952
fSOl	-10.5954
Wog	-10.5963
cdL	-10.5969
Qty	-10.5972
gFj	-10.5978
nlc	-10.5979
dWC	-10.5987
efQ	-10.5987
lTOE	-10.599
OXV	-10.6006
RBg	-10.6015
bcX	-10.6016
FVK	-10.6023
Enq	-10.6025
EUl	-10.6027
Eht	-10.6031
lRQ	-10.6036
ZtT	-10.6037
IkW	-10.6037
FSA	-10.6046
uxS	-10.6046
ach	-10.6048
Eaf	-10.605
aEO	-10.6055
KlV	-10.6057
▁Sh	-10.6064
FTE	-10.6066
ZjH	-10.6079
zUG	-10.6082
SxjS	-10.6085
liT	-10.6097
bGg	-10.6102
lwo	-10.6106
vCk	-10.6111
vfy	-10.6116
XTg	-10.612
Isw	-10.6124
gXs	-10.6125
Zaj	-10.6126
lRA	-10.6128
▁VC	-10.613
yRs	-10.6134
gwz	-10.6139
jfy	-10.6147
fKI	-10.6148
IxB	-10.6149
pxZ	-10.6168
ETS	-10.6171
jgJ	-10.6176
Elt	-10.6179
WUq	-10.6187
XDl	-10.6191
wTV	-10.6192
▁rS	-10.6198
ISx	-10.6203
SIU	-10.6209
xma	-10.6209
gLt	-10.6215
WRb	-10.6217
sLI	-10.6223
crd	-10.6225
dRI	-10.6227
tjx	-10.6251
aCa	-10.6261
Bxq	-10.6268
FRA	-10.6269
Lgu	-10.6271
lXlj	-10.6273
wjy	-10.6277
Otlw	-10.628
njQ	-10.6281
EjU	-10.6293
hLl	-10.6296
vgg	-10.6299
▁ro	-10.6304
zSX	-10.6306
qiS	-10.6306
UOy	-10.6312
OFXj	-10.6313
Iaq	-10.6321
mlO	-10.6325
cLt	-10.6341
TsL	-10.6346
bFf	-10.6359
sEs	-10.6359
vlv	-10.6361
Rtlj	-10.6365
nAj	-10.6366
Itx	-10.6373
zgz	-10.6381
RVE	-10.6384
aOy	-10.6386
BjT	-10.6388
Cjf	-10.6388
Tlqj	-10.6392
sns	-10.6395
gyJ	-10.6396
lzS	-10.6399
xVlj	-10.6405
aot	-10.6407
hiz	-10.6408
EFz	-10.6408
Wrd	-10.6415
kjQ	-10.6416
JP	-10.6419
wej	-10.6424
Sle	-10.6429
UYO	-10.6429
wwr	-10.6437
sVC	-10.6442
jBn	-10.6444
awf	-10.6459
oRI	-10.6479
Fxt	-10.6485
Olwf	-10.6494
bEf	-10.6495
xiO	-10.6499
lEs	-10.6512
gOOl	-10.6518
nIo	-10.6519
Fjp	-10.6533
Uxd	-10.6534
xoI	-10.6536
wOw	-10.6543
UZf	-10.6543
▁xn	-10.6562
lxb	-10.6566
Vjz	-10.6566
Fbq	-10.6566
jAf	-10.6567
ObU	-10.6569
ZJS	-10.6572
RPf	-10.6573
Wag	-10.6576
tGo	-10.6578
rUl	-10.6587
Fjlt	-10.6587
rsd	-10.6614
fRy	-10.6618
sZn	-10.6623
KOn	-10.6625
SXL	-10.6627
FTU	-10.6629
ZtE	-10.6634
gbF	-10.6641
IWI	-10.6659
xVl	-10.666
wad	-10.6661
Rma	-10.667
qIY	-10.6675
Cjy	-10.6678
SVI	-10.6692
LoW	-10.6699
FLc	-10.6701
xaZ	-10.671
oWn	-10.6712
ZtW	-10.6716
ROJ	-10.6724
Jly	-10.6728
fRw	-10.673
okl	-10.6738
jQOj	-10.6746
xQE	-10.6759
jaR	-10.676
hAF	-10.6773
XQx	-10.6778
pqS	-10.678
npS	-10.6789
jpR	-10.6792
owS	-10.68
nfj	-10.6807
lbt	-10.6809
wrt	-10.6809
FFS	-10.6816
SKF	-10.6824
Fqd	-10.6832
Oij	-10.6845
CsG	-10.6852
xiX	-10.6857
AIo	-10.6864
Syc	-10.6874
nIa	-10.6884
jSJ	-10.6892
Wbd	-10.6898
OAO	-10.6906
Ryc	-10.6916
OljC	-10.6927
gdX	-10.6933
opt	-10.6937
njf	-10.6938
jkc	-10.6939
BgI	-10.6947
KjKC	-10.6949
jJm	-10.695
ceU	-10.6957
fxU	-10.6958
tbg	-10.6958
uaO	-10.6976
xEQ	-10.6983
ASg	-10.6985
sKS	-10.6989
lkU	-10.6999
RAj	-10.7004
nIR	-10.7007
zsw	-10.7008
Ial	-10.7019
nJf	-10.703
KOKO	-10.7031
EQg	-10.7039
LCQ	-10.7045
lvj	-10.705
aEe	-10.7052
yIa	-10.7059
SXI	-10.7063
Unj	-10.7063
oeS	-10.7063
OBI	-10.707
rPx	-10.7077
jVu	-10.7078
ROL	-10.7079
▁Os	-10.7084
SxjO	-10.7086
Tve	-10.7093
sef	-10.7095
UvR	-10.7097
hfJ	-10.7116
WXT	-10.7117
CDr	-10.7121
rnd	-10.7121
tXs	-10.7124
lqOl	-10.7125
rGC	-10.7151
qjqI	-10.7159
Xaf	-10.7166
Txd	-10.7167
jqTq	-10.7169
IbV	-10.7169
EyR	-10.7171
qUw	-10.7176
▁AZ	-10.7187
LsE	-10.7187
Vxd	-10.7188
KFF	-10.7201
Wjc	-10.7206
Okq	-10.7211
SOv	-10.7222
gsA	-10.7223
Eqc	-10.7232
UXI	-10.7234
wRt	-10.7234
VQC	-10.7235
xaI	-10.7252
XkX	-10.7263
ACl	-10.7271
jcU	-10.7278
LSR	-10.7295
EZE	-10.7304
ezO	-10.7328
IsO	-10.733
daI	-10.7337
lgL	-10.7352
QJO	-10.7358
rjd	-10.7362
zcW	-10.7367
QIF	-10.737
TOA	-10.7376
UJj	-10.7379
loe	-10.7384
IqG	-10.7393
wbd	-10.7393
XIO	-10.7396
Ovs	-10.7396
kao	-10.7399
JTl	-10.7402
lwb	-10.7402
jpf	-10.7407
xlQ	-10.7408
kgr	-10.7412
XFE	-10.7446
xZa	-10.7448
qQC	-10.7448
▁Jj	-10.745
kQC	-10.7451
WCE	-10.7453
FlFr	-10.7465
jsg	-10.7466
Rje	-10.7469
UUe	-10.747
tkE	-10.7475
wwI	-10.7479
Qwr	-10.7485
SQI	-10.7485
ndL	-10.749
XyJ	-10.75
QqQ	-10.7504
epq	-10.7518
qVX	-10.752
ZSz	-10.7521
yRy	-10.7522
pTS	-10.7528
OWW	-10.7529
OGJ	-10.753
QjT	-10.7533
OXlF	-10.7534
urt	-10.7537
EKl	-10.7546
mkf	-10.7561
vCZ	-10.7563
IXI	-10.7568
lSR	-10.757
cZl	-10.7575
AhG	-10.7576
xTW	-10.7594
CfJ	-10.7595
xLV	-10.76
BRC	-10.7604
Joz	-10.7608
aRJ	-10.7612
FZz	-10.7614
UOlj	-10.7616
coz	-10.7617
jnu	-10.7622
ZCo	-10.7626
pbf	-10.7632
GRC	-10.7645
JOK	-10.7645
wYl	-10.7647
jlOJ	-10.7647
aXg	-10.7654
jpF	-10.766
bbr	-10.7664
ooe	-10.767
bRg	-10.7672
bWW	-10.7674
ysF	-10.7675
ESE	-10.7676
OJt	-10.7676
WOn	-10.7683
Fjz	-10.7696
qCJ	-10.7697
eUt	-10.77
TId	-10.7706
AIq	-10.7723
WWj	-10.773
Elj	-10.773
Zog	-10.7738
LJW	-10.7756
Otw	-10.7757
nzy	-10.7758
Fzo	-10.7759
LIf	-10.7761
sQC	-10.7764
SWS	-10.7764
xjqO	-10.7765
nkn	-10.7766
eJd	-10.7787
HTH	-10.7789
jqjl	-10.7789
IZC	-10.779
SZx	-10.7794
Iqll	-10.7794
Ihdd	-10.7798
rac	-10.7804
LTf	-10.7819
xco	-10.7826
gYjJ	-10.7827
SLp	-10.7829
Ojh	-10.7835
qlljg	-10.7837
eTjT	-10.7838
SyX	-10.784
VIU	-10.784
WEg	-10.7841
KOX	-10.7842
oRu	-10.7842
nVLE	-10.7843
RUf	-10.7845
nzS	-10.7846
CLvS	-10.785
oFfFR	-10.7854
JXWW	-10.786
iTfn	-10.7865
CjQ	-10.7866
llwjj	-10.7869
DSzG	-10.787
FfQ	-10.7871
jKd	-10.7878
gCF	-10.7886
dwF	-10.7897
vzzl	-10.7899
LOVT	-10.7901
EbSg	-10.7911
jISa	-10.7913
sjd	-10.7918
▁an	-10.792
jer	-10.7927
OxEl	-10.7928
lpl	-10.793
bZd	-10.7931
HOOR	-10.7932
okO	-10.7933
kUX	-10.7937
KRK	-10.7937
bcsl	-10.794
WqII	-10.7942
qnC	-10.7954
XOLT	-10.7959
bdj	-10.796
xOGX	-10.796
yfq	-10.7965
wRgj	-10.797
wTS	-10.797
gIx	-10.797
Lyo	-10.7972
qfJg	-10.7973
lZEs	-10.7974
izIq	-10.7974
OJa	-10.7985
LRg	-10.7985
wWL	-10.7987
qUFX	-10.7989
JzG	-10.7994
▁RSa	-10.7996
zcZS	-10.8001
gizn	-10.8005
tSgJ	-10.8007
HSH	-10.8008
FZwS	-10.8016
ZjgE	-10.8017
Ope	-10.8034
OQwq	-10.8034
Zntx	-10.8035
EJLl	-10.804
YQJ	-10.8041
xXCl	-10.8047
EvfO	-10.8053
Cer	-10.8053
tydt	-10.8053
tVlk	-10.806
XCOf	-10.8061
Wjcz	-10.8062
rrv	-10.8067
KB	-10.8067
olv	-10.8069
EFlf	-10.8074
Ifgn	-10.8081
wSX	-10.8086
jnWn	-10.8087
LEF	-10.8089
UlOH	-10.8091
Cwfd	-10.8095
FsZ	-10.8096
Url	-10.8097
uxw	-10.8098
ddtS	-10.8099
oRg	-10.81
jxFj	-10.8104
XQfj	-10.8107
tzdo	-10.8108
jgDz	-10.8112
OAo	-10.8115
xQA	-10.8115
TQjZ	-10.8117
CWr	-10.8125
rOfQ	-10.8126
VGI	-10.8131
CrOn	-10.8137
rtfq	-10.8137
Ykf	-10.8138
ROXe	-10.8144
UZI	-10.8148
CqfG	-10.8148
Oxny	-10.8148
gzOF	-10.8149
hOc	-10.8149
Rzc	-10.815
XUjw	-10.815
ZSJf	-10.815
ltWW	-10.8153
Odlq	-10.8154
jrtU	-10.8154
Rly	-10.8155
Qjjk	-10.8155
gLnj	-10.8159
cIyf	-10.816
Ewj	-10.8161
dyo	-10.8165
ELJ	-10.8168
ryI	-10.817
rOfG	-10.8172
OBOW	-10.8175
ylwb	-10.8176
txi	-10.8177
jaQC	-10.8177
XlB	-10.8178
FRm	-10.8179
Ugs	-10.8183
jwet	-10.8183
qldo	-10.8191
jlLO	-10.8192
sCjT	-10.8196
EFr	-10.8196
xuV	-10.8209
fQRo	-10.8213
tfW	-10.8217
CSFR	-10.8224
QQE	-10.8226
lqIO	-10.8227
vwU	-10.8227
IqEU	-10.8228
foA	-10.823
LjSg	-10.8233
zUng	-10.8233
Worj	-10.8234
deT	-10.8237
glFk	-10.824
ERtj	-10.8241
Fjlx	-10.8242
CTSt	-10.8251
caU	-10.8255
xnd	-10.8258
jGxO	-10.8258
OfRJ	-10.8259
jFTL	-10.8263
Wdef	-10.8275
▁Oy	-10.8276
XJy	-10.8279
CXf	-10.8283
yyw	-10.8284
TAll	-10.8285
acX	-10.8286
sdRI	-10.8287
SsOK	-10.8287
Zzf	-10.829
eOUw	-10.829
OExX	-10.8299
gCOt	-10.831
OZgR	-10.831
rCtl	-10.831
jWAO	-10.8314
lDZC	-10.8329
qlnb	-10.8336
SmzO	-10.8339
fJjb	-10.8343
JEOl	-10.8343
EFrj	-10.8344
qCqn	-10.8345
hFd	-10.8351
FUd	-10.8361
jRtw	-10.8367
gFSQ	-10.8369
QOtZ	-10.8373
oyf	-10.8374
LOOk	-10.8375
ftx	-10.8376
OOxO	-10.8383
XSOz	-10.8383
ztk	-10.8391
ZJD	-10.8392
jOaJ	-10.8399
lQnI	-10.8401
wqlt	-10.8403
xCLO	-10.8411
▁fg	-10.8412
ARj	-10.8412
Dqw	-10.8412
Sqfe	-10.8414
lRow	-10.8419
QfFx	-10.842
OVy	-10.8421
lat	-10.8431
HlH	-10.8434
lOxq	-10.8434
oxOS	-10.8436
tSo	-10.8438
eLg	-10.8439
jQzI	-10.8442
EUJ	-10.8448
gUk	-10.8449
lsSf	-10.8456
flnp	-10.8459
XTK	-10.8461
fBy	-10.8463
IlXp	-10.8464
jonl	-10.8465
▁IO	-10.8465
lOHC	-10.8466
jbOV	-10.8472
xUFC	-10.8472
YIG	-10.8475
WjXO	-10.8478
xuX	-10.8479
SRWC	-10.8482
eft	-10.8484
LhL	-10.849
qOej	-10.849
kpR	-10.849
jIWF	-10.8493
kJB	-10.85
xAX	-10.8502
qSSr	-10.8503
jrfb	-10.8505
bmt	-10.8507
cWjl	-10.8507
jCyC	-10.8509
LlyC	-10.8537
WJJ	-10.8537
TlWS	-10.8542
oOlf	-10.8549
UQE	-10.8553
EJFO	-10.8555
dos	-10.8557
Sdej	-10.8557
jaS	-10.8561
▁Onl	-10.8563
jyC	-10.8567
QeU	-10.8567
lTW	-10.8567
ejlU	-10.8571
lSs	-10.8575
ERn	-10.8583
Ojqf	-10.8583
ysw	-10.8592
SljG	-10.8592
lelE	-10.8592
lJSg	-10.8593
oxK	-10.8594
iCi	-10.8597
XOWF	-10.8598
jGRL	-10.8605
CbOC	-10.861
fZO	-10.8611
JXjq	-10.8612
DjDR	-10.8617
jxyl	-10.8619
uRo	-10.8625
jZI	-10.8628
WCKl	-10.8628
VWC	-10.8628
qIqG	-10.8634
JcX	-10.8638
eyl	-10.8638
ltWo	-10.864
tXOW	-10.8645
CTjU	-10.8645
QlTK	-10.8648
OkJj	-10.8653
jeOR	-10.8653
wcgO	-10.8664
gxw	-10.8666
xlX	-10.867
nct	-10.8676
ldKj	-10.8682
OhGl	-10.8687
aLjl	-10.8688
knx	-10.8693
lZlb	-10.8696
XoC	-10.87
Idz	-10.8704
EVf	-10.8706
RlWg	-10.8706
nLg	-10.871
TUp	-10.8714
OZot	-10.872
JOr	-10.8724
OQxx	-10.8725
lOsU	-10.8726
jIqS	-10.8736
fty	-10.8743
xnb	-10.8753
zPS	-10.8753
UxCl	-10.8764
qGn	-10.8779
IIO	-10.8781
xOgt	-10.8786
OEs	-10.8786
tdV	-10.8788
JJj	-10.8793
zXi	-10.8795
QET	-10.8799
rng	-10.8808
slla	-10.8813
mqn	-10.8818
LIG	-10.8821
ISg	-10.8822
dGX	-10.8824
uZo	-10.8824
olQl	-10.8824
AZj	-10.8825
ZOJ	-10.8828
WWF	-10.8833
QFll	-10.8839
lbfR	-10.8848
JOtl	-10.8852
nCE	-10.8859
oAp	-10.886
ajQj	-10.8861
qRn	-10.8864
uBS	-10.8868
eEl	-10.887
gkz	-10.8874
uJO	-10.8876
ckS	-10.8879
XGd	-10.8879
lObL	-10.888
IVw	-10.8885
lVQ	-10.8891
SCjw	-10.8892
gBB	-10.8895
goe	-10.8895
orC	-10.8897
tgy	-10.89
lcq	-10.8905
lUX	-10.8908
ctl	-10.8909
kZe	-10.8912
qlX	-10.8912
TPt	-10.8916
jVjQ	-10.8918
Tge	-10.8921
cRC	-10.8925
ZoA	-10.8933
CTV	-10.8936
lzIj	-10.8941
qFQ	-10.8947
vLC	-10.8956
CQVl	-10.8969
OEsI	-10.897
OnvO	-10.8971
jGt	-10.8975
▁Ax	-10.8976
ljlU	-10.8978
OlbF	-10.8991
rfi	-10.8992
ojTS	-10.8993
Fflw	-10.9003
Lnw	-10.9005
ZaV	-10.9007
IGg	-10.9008
dqOC	-10.9009
Gss	-10.9011
dwjS	-10.9017
rsq	-10.902
nkB	-10.9022
jzGZ	-10.9027
Elld	-10.9027
awj	-10.9028
Lnfl	-10.9029
fftl	-10.9031
EOyS	-10.9032
Goc	-10.9037
bRp	-10.9042
aVa	-10.9046
EfJ	-10.9047
Skz	-10.9056
sLz	-10.9069
ljqX	-10.907
OOCZ	-10.9071
SLCO	-10.9082
jbSX	-10.9083
Wnt	-10.9085
VJl	-10.9086
cTs	-10.9088
VgI	-10.9089
rOyj	-10.9089
Tgp	-10.9089
WAt	-10.9105
WVw	-10.9105
WClt	-10.9111
RrL	-10.9116
JcL	-10.9117
lqOql	-10.9117
jEs	-10.9119
cpO	-10.9135
luv	-10.9142
eRs	-10.9145
SXtl	-10.9146
yaX	-10.9155
jKt	-10.9158
xOsF	-10.916
kljq	-10.9165
XFlO	-10.9169
▁kw	-10.9174
qdS	-10.9177
OlCW	-10.9182
Xtk	-10.9183
wmq	-10.9192
rLr	-10.9196
lSd	-10.9202
Gfy	-10.9204
Ezy	-10.9213
UyW	-10.9215
aux	-10.9216
lIdX	-10.9218
nEg	-10.9221
URD	-10.9223
TOI	-10.9225
BYR	-10.9229
xQOO	-10.9231
aur	-10.9235
Eam	-10.9236
IaV	-10.9236
fpV	-10.9237
ZYl	-10.9243
Ojjp	-10.9244
yWJ	-10.9245
QqV	-10.9248
UEB	-10.9249
aVq	-10.9254
tEw	-10.9256
ZRy	-10.9261
sCk	-10.9268
IqCl	-10.9273
CXE	-10.9274
Ibc	-10.9274
fbL	-10.9274
lFZ	-10.9279
jsn	-10.9282
Fgb	-10.9294
LTC	-10.9313
ltZ	-10.9321
QqX	-10.9323
PZy	-10.9332
uCw	-10.9345
slwj	-10.9346
uZt	-10.9356
lfr	-10.9364
aUfO	-10.9371
RFSl	-10.9372
xjX	-10.938
htU	-10.9383
xjSf	-10.9387
ZUO	-10.9401
wjqI	-10.9409
RAy	-10.941
LAU	-10.9432
IAh	-10.9435
sfT	-10.9436
oUw	-10.9436
neW	-10.9445
TWL	-10.945
RES	-10.9463
EGU	-10.9484
gzl	-10.9485
WXt	-10.9486
CTU	-10.9486
wllX	-10.9488
lXJ	-10.949
qjtZ	-10.9497
nIq	-10.9498
EyW	-10.9502
qgq	-10.9509
gjp	-10.951
gnC	-10.9512
OWfQ	-10.9514
gQy	-10.9515
wEC	-10.9532
SnWO	-10.9537
yuJ	-10.9539
CwjQ	-10.954
trS	-10.9545
fpU	-10.9552
hIR	-10.9567
wqjl	-10.9583
hyL	-10.9588
llVw	-10.9589
XIz	-10.9591
yrg	-10.9598
Imf	-10.9605
FyO	-10.9608
wDO	-10.9609
wAF	-10.961
wkI	-10.9612
Whf	-10.9627
pqR	-10.9627
▁ir	-10.9629
nRI	-10.9634
dyC	-10.9634
OlLn	-10.9638
Qtp	-10.9643
wkW	-10.9644
FUOj	-10.9645
nxJ	-10.965
Fwn	-10.9658
WYR	-10.9662
yyt	-10.9673
Jyl	-10.9682
lDg	-10.9683
VqR	-10.9689
eVw	-10.9703
zme	-10.9703
QjE	-10.9712
SCL	-10.9712
Xat	-10.9713
IJSO	-10.9719
CZS	-10.972
lch	-10.9728
qEQ	-10.9759
dllq	-10.9764
IEJ	-10.9764
GKx	-10.9769
xsI	-10.9773
nBr	-10.9778
EfC	-10.978
ndJ	-10.9785
RoX	-10.9787
Vor	-10.9795
▁Dr	-10.9795
lzm	-10.9797
pfw	-10.9799
rUm	-10.9803
LzC	-10.981
fKjF	-10.9812
Uto	-10.9813
dxk	-10.9815
kkw	-10.982
XJY	-10.9838
OAw	-10.9843
CAA	-10.9843
Iey	-10.9854
TEL	-10.9859
Olqf	-10.9866
zaw	-10.9868
wJg	-10.9872
nSTj	-10.989
xEA	-10.9891
CKI	-10.9894
ULOq	-10.9901
wDz	-10.9902
xua	-10.9905
JyY	-10.9907
lqw	-10.9909
wjk	-10.9915
SJw	-10.9923
Rin	-10.9924
XZX	-10.9936
▁Op	-10.9946
nwo	-10.9959
RFjO	-10.9962
xjCS	-10.9962
bUZ	-10.997
CjyO	-10.9982
UBI	-10.9997
dTw	-11.0002
gqX	-11.0004
rAR	-11.0008
KUJ	-11.0012
jWOJ	-11.0038
WtZ	-11.0039
sUX	-11.0043
AGl	-11.0044
Xkl	-11.0064
Jrd	-11.0064
Qsj	-11.007
dty	-11.0083
IjxC	-11.0084
gpX	-11.0084
EBj	-11.0106
feq	-11.0117
nvg	-11.012
Zkw	-11.0125
lord	-11.0126
ppl	-11.015
dEI	-11.0154
eCr	-11.0156
JeE	-11.016
▁cR	-11.0162
WJA	-11.0169
vld	-11.017
RkV	-11.0172
QUR	-11.0174
Lqw	-11.0178
yZg	-11.0182
lqfX	-11.0191
fvj	-11.0196
otU	-11.0216
dlk	-11.0218
dXC	-11.0222
tZg	-11.0235
gZU	-11.0245
Boj	-11.0258
nyq	-11.0262
OJf	-11.0263
LoL	-11.0273
CHI	-11.0275
TqG	-11.0309
xqJ	-11.032
xQEj	-11.0322
FFfF	-11.0348
hjj	-11.0356
IrW	-11.0358
txS	-11.0369
dax	-11.037
OEA	-11.0375
fVW	-11.0375
rljj	-11.0387
xTU	-11.0394
FZU	-11.0399
SrT	-11.0406
RwZ	-11.0414
AWX	-11.0421
CkR	-11.0456
Lbg	-11.0464
gFX	-11.0466
EWU	-11.0488
WJu	-11.0499
qcX	-11.0503
OROR	-11.0517
Jcn	-11.0526
CWo	-11.0536
tZj	-11.0538
Gcg	-11.0541
rtQ	-11.0547
zWq	-11.0552
whd	-11.0555
OlEf	-11.056
SEX	-11.0561
UWg	-11.0603
WVt	-11.0615
tiW	-11.0632
Exf	-11.0642
SIF	-11.0672
gWC	-11.0679
Ojlk	-11.0688
xdf	-11.0694
VbJ	-11.0702
lFlX	-11.0723
▁Rs	-11.0734
ydo	-11.0752
WCk	-11.0757
aFlO	-11.0758
FeU	-11.0761
ttll	-11.077
ldRl	-11.0779
jzfS	-11.0786
SBn	-11.0797
xkn	-11.0809
XlKO	-11.0817
osR	-11.083
VyC	-11.0835
JWX	-11.0841
OvI	-11.0842
jDg	-11.0854
ytd	-11.0867
GLU	-11.0871
sdS	-11.0876
jet	-11.0886
KSF	-11.0916
CCs	-11.0918
xsp	-11.0951
WYx	-11.0965
xTS	-11.0968
Ijfj	-11.0974
kfe	-11.0976
LJll	-11.0982
FkV	-11.0985
qqZ	-11.0988
OJG	-11.1005
oXt	-11.1006
EOp	-11.1011
Sgh	-11.1025
ohU	-11.1044
oyq	-11.1046
Tsw	-11.1047
WmS	-11.1068
jiZ	-11.1073
dfn	-11.1083
JYh	-11.1086
Efo	-11.1087
fAw	-11.1099
ych	-11.1099
Xbx	-11.1108
sRf	-11.1122
Lgp	-11.1127
GrO	-11.1139
SvT	-11.1139
lvC	-11.1157
gSw	-11.1169
fCf	-11.1176
dwl	-11.1179
TXq	-11.1181
xWc	-11.1195
eti	-11.12
aoW	-11.1201
xSO	-11.1239
ARC	-11.1261
BjS	-11.1262
SfjO	-11.1266
Oja	-11.1287
gry	-11.1292
Fan	-11.1328
jVa	-11.1344
ovO	-11.1351
asR	-11.1361
Wej	-11.1371
OmR	-11.1379
sFf	-11.1406
Ukt	-11.1426
qJj	-11.143
waU	-11.1435
fTU	-11.1437
aSo	-11.1472
RmQ	-11.1475
dql	-11.1475
ygO	-11.1493
zSL	-11.1503
jFkC	-11.1507
WvS	-11.1529
nvt	-11.1543
lxIC	-11.1552
yto	-11.1555
lWj	-11.1558
SEz	-11.1585
zzdI	-11.1594
aTL	-11.164
SiW	-11.1649
ljzf	-11.1653
gjJI	-11.1663
LvU	-11.1668
UjW	-11.168
VIz	-11.1685
XVC	-11.1732
QEt	-11.174
sOUj	-11.1755
tZE	-11.1765
xXOl	-11.178
jjBl	-11.1861
lYg	-11.187
rpO	-11.188
WLx	-11.189
hdL	-11.1951
GZn	-11.1954
UYR	-11.1962
XJC	-11.1981
dtQ	-11.1982
dqr	-11.1995
lxK	-11.2008
FnV	-11.2047
Ewz	-11.2063
CIZ	-11.2095
fQf	-11.2123
SyW	-11.2164
Icn	-11.2179
jQR	-11.2192
nXy	-11.2193
ryL	-11.225
WLn	-11.2259
LFW	-11.2268
ftJ	-11.2289
dwI	-11.2292
CJy	-11.2325
fzy	-11.235
lClV	-11.2353
IAt	-11.2391
CRU	-11.2397
WAG	-11.2401
CRF	-11.2408
try	-11.2415
KLq	-11.2424
sif	-11.243
Jox	-11.244
FBC	-11.2501
gSJ	-11.2508
VGj	-11.2516
xQl	-11.2586
nau	-11.2602
OYk	-11.2608
UrL	-11.2611
OYq	-11.2619
RZp	-11.2637
jYn	-11.2659
gmb	-11.2662
Ffy	-11.2685
eet	-11.2703
ytx	-11.2715
fJn	-11.2727
RQg	-11.2729
lOo	-11.2757
FQjQ	-11.2762
CQEfCT	-11.2766
UtlllJI	-11.2766
wJWYc	-11.2767
IGRQOOO	-11.2767
OtISIa	-11.2767
OfoRpt	-11.2767
iVUFQ	-11.2767
JZxtjT	-11.2768
VWOCxl	-11.2768
dqXUZ	-11.2768
CJKEK	-11.2769
IIRjaf	-11.2769
qQlrOl	-11.2769
lFRwoO	-11.277
OhFYj	-11.277
pulRG	-11.277
jJFCFp	-11.277
JPTD	-11.2771
LfQzQ	-11.2771
kLCAj	-11.2771
Jclyo	-11.2771
LCECT	-11.2771
TgjOI	-11.2771
jaOlQX	-11.2771
jCjZOR	-11.2772
lXTFlF	-11.2772
dJLxn	-11.2772
ylozb	-11.2772
gzZat	-11.2773
jnlkk	-11.2773
RLlxOt	-11.2773
ZyIed	-11.2773
FHl	-11.2773
tRldJ	-11.2773
JezQ	-11.2774
PjDt	-11.2774
Tfsfr	-11.2774
WrTld	-11.2774
ElQpc	-11.2774
Ibzwj	-11.2774
▁Qlnb	-11.2774
jREgT	-11.2775
UtbDl	-11.2775
yzez	-11.2775
FXKIl	-11.2775
yvVll	-11.2776
IEgEF	-11.2776
zjYjk	-11.2776
mGSX	-11.2777
jnIBg	-11.2777
btplR	-11.2777
gRobe	-11.2777
sOyOo	-11.2777
kpkCl	-11.2778
nLSYl	-11.2778
JXlZQ	-11.2778
dftfp	-11.2778
rypFf	-11.2778
eClqe	-11.2778
fTlWL	-11.2778
nRJdz	-11.2778
OlXIY	-11.2779
SSOVZ	-11.2779
Skstl	-11.278
fljlZj	-11.278
qRqi	-11.278
pPzE	-11.278
wBsS	-11.278
cuWz	-11.278
WltUd	-11.2781
TpaV	-11.2781
jFXQF	-11.2781
jhomz	-11.2781
nqxCx	-11.2781
LOzGg	-11.2781
lQzdd	-11.2782
QCsCF	-11.2782
jqday	-11.2782
SOCgW	-11.2782
gFCej	-11.2783
zGJCC	-11.2784
