<unk>	0
<s>	0
</s>	0
B	-4.05912
I	-4.39372
m	-4.4369
U	-4.44236
n	-4.46587
f	-4.50299
h	-4.52331
b	-4.53456
J	-4.55821
j	-4.58702
k	-4.5967
▁	-4.62841
t	-4.64284
w	-4.68718
d	-4.68927
i	-4.71555
Z	-4.72126
x	-4.72872
V	-4.73182
c	-4.74825
s	-4.75687
Q	-4.77669
R	-4.80171
S	-4.80826
e	-4.83487
v	-4.84338
E	-4.85233
A	-4.86763
O	-4.88003
z	-4.89288
P	-4.90279
o	-4.95224
W	-4.97649
C	-5.02647
H	-5.03819
r	-5.04191
u	-5.07867
p	-5.11474
q	-5.1527
g	-5.16531
l	-5.36759
F	-5.38926
y	-5.39527
G	-5.42924
D	-5.43039
L	-5.43573
a	-5.44145
X	-5.45388
Y	-5.46226
T	-5.96055
BB	-6.13019
K	-6.22798
JB	-6.32313
af	-6.41235
BJ	-6.45085
Bm	-6.49336
mB	-6.50352
AU	-6.67417
pB	-6.67526
VB	-6.69139
UB	-6.69162
QJ	-6.69722
jB	-6.6989
tB	-6.71102
aL	-6.71521
qB	-6.73205
QB	-6.74482
AJ	-6.75278
EB	-6.76023
fa	-6.76603
YB	-6.77868
mm	-6.7914
ag	-6.80184
Jm	-6.81184
ug	-6.81513
Um	-6.82853
BU	-6.83107
UU	-6.83263
vU	-6.8419
YU	-6.84491
Ru	-6.84888
bB	-6.85528
BI	-6.86125
QU	-6.86303
pI	-6.86597
Bp	-6.8693
mU	-6.87099
Ra	-6.88221
Up	-6.89594
ZJ	-6.93664
ZU	-6.94444
JA	-6.94679
AB	-6.9616
wB	-6.96238
jU	-6.97059
IU	-6.9707
uf	-6.97761
qJ	-6.98092
aR	-6.98211
wJ	-6.9839
GU	-6.99558
Ib	-6.99856
Zm	-7.01978
kB	-7.02274
Ym	-7.02345
QI	-7.02651
OJ	-7.02868
Rp	-7.03413
BO	-7.03626
UE	-7.03792
fc	-7.0391
JJ	-7.04281
jJ	-7.04943
Jw	-7.06099
Bb	-7.06161
BQ	-7.06404
aS	-7.06518
Qm	-7.06602
Ef	-7.06655
vB	-7.08261
wf	-7.08642
uL	-7.08718
cL	-7.08785
pJ	-7.09407
xB	-7.09577
dB	-7.10038
JU	-7.1021
EJ	-7.10385
gu	-7.10397
jI	-7.10529
Jc	-7.10673
VJ	-7.10713
iB	-7.10887
EU	-7.11186
Vf	-7.1139
fE	-7.11534
BA	-7.12206
YJ	-7.12368
IB	-7.12548
nB	-7.12571
vJ	-7.13512
IQ	-7.14925
jf	-7.14954
RB	-7.15272
Uv	-7.15598
kI	-7.15777
Bq	-7.16436
Ub	-7.16444
fu	-7.16782
BY	-7.16822
AI	-7.16858
Ie	-7.16882
ZI	-7.16973
Bt	-7.17049
Im	-7.17259
UQ	-7.17349
bI	-7.174
jV	-7.17602
Bx	-7.18114
pU	-7.18931
pR	-7.19307
Jb	-7.19689
fk	-7.19974
Jj	-7.20121
mw	-7.21035
cU	-7.21162
tJ	-7.2132
JE	-7.21545
▁A	-7.21655
fP	-7.21655
BE	-7.21688
Qn	-7.21769
cJ	-7.22286
Em	-7.22443
JQ	-7.22898
Jd	-7.2291
Bc	-7.22999
Jp	-7.23132
IE	-7.23187
BR	-7.24007
Jv	-7.24019
Bk	-7.24028
fe	-7.24242
ga	-7.24311
DL	-7.24455
cf	-7.24548
YI	-7.24562
Uq	-7.2505
fv	-7.25364
cR	-7.25414
IA	-7.25478
OB	-7.25749
BV	-7.25833
jb	-7.26318
UA	-7.26397
EI	-7.26502
mt	-7.26599
fi	-7.2681
dU	-7.28229
jR	-7.2854
eB	-7.2867
wR	-7.28985
Ud	-7.29086
ZB	-7.29134
fw	-7.29517
IJ	-7.29762
xc	-7.30191
qU	-7.30683
mj	-7.30784
It	-7.31154
kf	-7.31295
PJ	-7.31566
JI	-7.31669
Bs	-7.31872
cB	-7.31967
BZ	-7.32219
IV	-7.32933
DS	-7.33006
vI	-7.33352
eU	-7.33547
fA	-7.33595
dR	-7.33768
cm	-7.34077
VR	-7.34147
UI	-7.34303
fd	-7.34696
bV	-7.35197
Ij	-7.35343
qm	-7.35349
Rc	-7.35394
kU	-7.35713
Bd	-7.36047
bU	-7.3621
mc	-7.36894
Ab	-7.37171
tU	-7.37188
Af	-7.37595
Bf	-7.37647
UG	-7.37957
Be	-7.38118
UO	-7.38152
wI	-7.38216
OI	-7.38554
JZ	-7.38689
Bn	-7.38849
xE	-7.39568
aJ	-7.39621
jt	-7.40007
dJ	-7.40063
Ue	-7.40517
mQ	-7.41869
aU	-7.42089
RE	-7.4229
vR	-7.42313
sm	-7.42692
II	-7.43338
ZA	-7.43549
Aw	-7.43558
IP	-7.43659
IY	-7.43714
PU	-7.44197
ft	-7.44401
Jt	-7.44555
pQ	-7.44635
wk	-7.44862
Rw	-7.44876
Re	-7.45135
fV	-7.45202
bJ	-7.45802
mJ	-7.46058
Uk	-7.46162
IZ	-7.46293
Zc	-7.46408
bf	-7.46482
Rk	-7.46661
Sa	-7.46939
wU	-7.47121
qI	-7.4727
cS	-7.47445
tm	-7.47852
tf	-7.4858
ER	-7.48714
▁C	-7.48934
Iw	-7.48939
JV	-7.4903
Uj	-7.49146
nt	-7.49348
UJ	-7.49361
tI	-7.49426
ni	-7.49955
be	-7.50111
nc	-7.50696
mb	-7.50761
mZ	-7.5096
RA	-7.5096
jm	-7.51094
GJ	-7.51236
md	-7.51688
pt	-7.5176
Ip	-7.51956
GB	-7.52108
mA	-7.52128
Am	-7.52203
cZ	-7.52718
Bv	-7.52798
uR	-7.53105
fO	-7.53232
Bw	-7.53328
XU	-7.53676
tj	-7.54388
UY	-7.54834
mY	-7.55599
BP	-7.55611
me	-7.55621
em	-7.55741
bm	-7.56
sB	-7.56511
Je	-7.56572
cb	-7.56653
JO	-7.56776
PB	-7.56843
Qx	-7.5685
Zp	-7.57234
QA	-7.57377
Uu	-7.58322
▁v	-7.58582
OU	-7.58627
Uc	-7.58641
bt	-7.58746
BG	-7.59084
La	-7.59471
Ua	-7.59472
CB	-7.59572
Df	-7.59961
eJ	-7.59963
Uw	-7.60485
vj	-7.60655
fD	-7.61049
uS	-7.61922
Bj	-7.61981
VU	-7.62317
hE	-7.62794
if	-7.62812
nm	-7.62914
Of	-7.63132
cx	-7.6326
bn	-7.63317
hb	-7.63456
dS	-7.63561
ab	-7.63597
tA	-7.63783
mp	-7.63852
fb	-7.64144
JR	-7.64152
Rv	-7.64319
AQ	-7.6468
Ii	-7.64764
xm	-7.64902
Id	-7.6504
sI	-7.65334
vm	-7.65368
Ax	-7.65653
qp	-7.6578
sj	-7.65808
cg	-7.66115
mx	-7.66176
Rn	-7.66345
iI	-7.66355
Ut	-7.66401
sJ	-7.66474
Lc	-7.6653
ef	-7.66962
dn	-7.67065
eI	-7.67082
Bu	-7.67152
yu	-7.67283
iR	-7.67551
bd	-7.67886
tb	-7.67967
tw	-7.67982
dI	-7.68247
CU	-7.6832
fB	-7.68404
Ja	-7.68554
RV	-7.68854
AR	-7.6903
df	-7.69063
cj	-7.69236
Ri	-7.69305
Qb	-7.69391
pm	-7.6942
Iv	-7.69566
kR	-7.69938
aw	-7.69997
nQ	-7.70037
Ed	-7.70601
bb	-7.70705
JG	-7.70909
kj	-7.70989
mq	-7.7105
jd	-7.71092
BC	-7.71196
Kf	-7.71295
hk	-7.71425
dm	-7.72199
Ji	-7.72209
Ah	-7.72394
jk	-7.72486
Yh	-7.72616
xw	-7.72668
wn	-7.73037
Ju	-7.7328
xv	-7.73326
tV	-7.73983
jh	-7.742
▁I	-7.74228
UZ	-7.74453
xp	-7.74593
En	-7.74631
IO	-7.75403
An	-7.758
Is	-7.76802
Vh	-7.76897
Ic	-7.76987
Zv	-7.77251
iU	-7.77316
at	-7.77376
cq	-7.77405
Fu	-7.77465
Qh	-7.77552
jn	-7.77834
Gm	-7.77872
Bh	-7.78261
bv	-7.78396
km	-7.78515
RD	-7.78565
tg	-7.7925
Bo	-7.79294
xk	-7.79686
JY	-7.79923
▁y	-7.79932
RQ	-7.80131
QZ	-7.80284
▁J	-7.80506
AZ	-7.80534
At	-7.80556
wd	-7.80567
PI	-7.8064
IR	-7.80673
lu	-7.80743
ch	-7.80805
Qv	-7.81425
ZZ	-7.81507
vq	-7.81688
kV	-7.81778
hG	-7.81845
cI	-7.81855
bR	-7.81859
Rm	-7.81989
▁F	-7.82006
jw	-7.82059
wV	-7.82107
an	-7.82166
Ik	-7.82516
Yx	-7.82573
bi	-7.82683
Zn	-7.82846
xb	-7.82863
mv	-7.82971
mE	-7.83213
jc	-7.83247
Bz	-7.83265
ji	-7.83446
RR	-7.83458
Jq	-7.83555
gc	-7.83614
RU	-7.83644
GI	-7.83713
eR	-7.83787
xV	-7.83835
Jk	-7.84068
tR	-7.84163
IC	-7.84367
Rd	-7.84593
▁R	-7.84716
pq	-7.84841
YR	-7.8493
bw	-7.85222
pb	-7.85279
▁a	-7.85626
fz	-7.85735
VV	-7.8587
wh	-7.86061
cd	-7.86079
bp	-7.86522
iJ	-7.86634
th	-7.86739
Uf	-7.86764
vs	-7.86796
RY	-7.8681
Vm	-7.86831
GR	-7.86913
hB	-7.87103
np	-7.8748
xQ	-7.87525
AV	-7.87762
oU	-7.87763
vw	-7.88025
pf	-7.88043
XB	-7.88304
bh	-7.88356
JP	-7.88448
kJ	-7.8848
dd	-7.88532
VL	-7.88565
RO	-7.88587
Vw	-7.88591
fs	-7.88723
ES	-7.8875
Sc	-7.88816
▁O	-7.88844
Bi	-7.88901
Iq	-7.89559
ht	-7.89623
jZ	-7.89859
eV	-7.89953
UV	-7.90042
▁W	-7.90133
ZQ	-7.90134
ww	-7.9014
Su	-7.90241
nk	-7.90287
Rj	-7.90591
Pm	-7.90633
tp	-7.90663
Ej	-7.90971
vZ	-7.90972
bg	-7.9102
jE	-7.9105
vV	-7.9111
tE	-7.91295
bx	-7.9133
qc	-7.91765
EL	-7.91882
ev	-7.92009
nb	-7.92438
RG	-7.92538
un	-7.92612
wP	-7.92937
pZ	-7.93054
ax	-7.93493
Ih	-7.93703
mh	-7.94448
vh	-7.94492
mn	-7.94499
UP	-7.94913
pr	-7.94917
Rb	-7.9492
te	-7.94962
JD	-7.94992
fp	-7.95016
sU	-7.95031
mC	-7.9535
pV	-7.95371
Sf	-7.95469
vb	-7.95493
Vj	-7.95728
nU	-7.96064
nw	-7.96191
er	-7.96202
pn	-7.96374
nd	-7.96445
VE	-7.96575
kc	-7.96609
Ew	-7.96647
wE	-7.96962
vQ	-7.97111
RP	-7.97232
wS	-7.9762
iw	-7.97833
bk	-7.97988
ph	-7.98156
Ph	-7.98362
ci	-7.98508
Jf	-7.98537
DJ	-7.98623
Vb	-7.98671
Qw	-7.98731
qh	-7.98733
aB	-7.9881
Se	-7.98811
QR	-7.99067
fK	-7.99159
Br	-7.99257
qA	-7.99268
jx	-7.9944
mV	-7.99558
vt	-7.9956
Qp	-7.99651
Dg	-7.99987
Ob	-8.00114
it	-8.00235
nj	-8.00248
kn	-8.00309
Vt	-8.00335
qn	-8.00349
Or	-8.00892
▁m	-8.01001
mI	-8.01124
Om	-8.01477
ai	-8.01665
ms	-8.01802
qx	-8.02222
wv	-8.02256
Vd	-8.02453
Qc	-8.02594
Vs	-8.02702
IG	-8.0275
VZ	-8.03498
RJ	-8.03553
Ve	-8.03572
wA	-8.03626
xZ	-8.04096
Eb	-8.04368
Gn	-8.04702
XJ	-8.04746
Cm	-8.04936
tS	-8.05554
bC	-8.05854
▁c	-8.0588
Jx	-8.0602
OS	-8.06051
Wu	-8.06385
PR	-8.06836
▁n	-8.06883
As	-8.07155
VI	-8.07238
hj	-8.07304
aj	-8.07513
dw	-8.07542
sf	-8.07651
Et	-8.07652
qv	-8.07903
xu	-8.08236
Pw	-8.08355
oI	-8.08646
tn	-8.08703
Pr	-8.0883
sc	-8.09025
▁U	-8.09427
XI	-8.09555
sR	-8.09772
ah	-8.1026
JX	-8.10451
vf	-8.10476
hA	-8.10684
mk	-8.10952
im	-8.10954
kx	-8.11003
Gp	-8.11124
us	-8.11273
uB	-8.11311
Rt	-8.11507
xD	-8.11559
na	-8.11796
hw	-8.1194
wO	-8.11943
wj	-8.12408
gD	-8.12817
Qr	-8.12917
Jh	-8.12946
xt	-8.13163
Gh	-8.13235
nV	-8.13972
ne	-8.1401
mP	-8.14212
vL	-8.14686
xA	-8.14815
rp	-8.14876
he	-8.14987
lv	-8.15041
Ek	-8.15083
nY	-8.15356
Js	-8.15492
ku	-8.15583
Ex	-8.15706
Kg	-8.15866
fU	-8.15877
eS	-8.16309
VS	-8.16345
Ev	-8.16478
kb	-8.16634
wu	-8.16756
ZV	-8.16969
ak	-8.17153
SE	-8.17238
Yc	-8.17258
ct	-8.17414
lz	-8.17622
sn	-8.17823
nv	-8.17952
hI	-8.17961
Zb	-8.18016
wm	-8.18062
Iu	-8.18361
pE	-8.18366
dt	-8.18439
hp	-8.1847
cw	-8.18471
Hu	-8.18477
cV	-8.18718
zk	-8.18791
wx	-8.18796
EV	-8.18831
Aq	-8.18884
tt	-8.18931
ib	-8.19023
le	-8.19093
Xm	-8.19395
Yr	-8.19561
Zx	-8.19617
Zh	-8.1966
vC	-8.19679
▁P	-8.19728
BD	-8.20041
js	-8.20152
OR	-8.20167
Rg	-8.2024
dE	-8.20244
Jn	-8.20265
iS	-8.20424
Es	-8.20576
ws	-8.20644
vO	-8.20777
wt	-8.20786
ed	-8.21053
rA	-8.21241
eb	-8.21549
or	-8.21744
fY	-8.2182
jA	-8.21878
bj	-8.21901
bE	-8.21986
Ad	-8.22551
ti	-8.22555
cr	-8.2287
bS	-8.22883
On	-8.22898
OV	-8.22929
jO	-8.22951
Jo	-8.23118
wc	-8.2314
zf	-8.23144
Zj	-8.23251
tL	-8.23384
kv	-8.2368
ds	-8.23711
Vx	-8.23853
jS	-8.23966
Rs	-8.23978
pk	-8.24137
bA	-8.2422
kd	-8.24572
Ix	-8.24642
se	-8.24747
Zi	-8.25118
wb	-8.25357
Ar	-8.2572
ps	-8.25809
Yf	-8.26042
Az	-8.26148
dV	-8.26412
Aj	-8.26521
om	-8.26778
Tu	-8.26846
UR	-8.2725
nE	-8.27326
di	-8.27616
Ai	-8.28185
bo	-8.28619
sx	-8.28645
bL	-8.28706
hV	-8.2873
px	-8.28832
gE	-8.28871
ZR	-8.28962
dL	-8.29135
jj	-8.29174
Ao	-8.29238
Uh	-8.29294
Vn	-8.29424
uE	-8.296
Ui	-8.29817
jg	-8.29854
Eh	-8.29911
vF	-8.30276
VP	-8.30278
kt	-8.30524
tx	-8.3055
OL	-8.30823
dj	-8.30898
aV	-8.30899
mG	-8.31088
ce	-8.31357
AE	-8.31362
mi	-8.31421
Vp	-8.31534
vk	-8.31614
Un	-8.31669
Ow	-8.32044
ir	-8.32065
xg	-8.32172
su	-8.32195
Lu	-8.3232
▁l	-8.32439
kE	-8.32563
xa	-8.32579
PL	-8.32729
aF	-8.33132
Le	-8.33152
dc	-8.33594
sk	-8.33756
CI	-8.33921
▁E	-8.3407
dx	-8.34449
aI	-8.34512
hU	-8.3469
mR	-8.3481
nD	-8.34983
eE	-8.3505
pC	-8.35113
tk	-8.35195
EO	-8.35319
hd	-8.35416
hv	-8.35649
Dx	-8.35726
vx	-8.35755
bD	-8.36086
VA	-8.36215
dh	-8.36427
cs	-8.36586
Tc	-8.36697
DU	-8.36752
xG	-8.36848
▁e	-8.3685
xU	-8.36945
de	-8.36948
SD	-8.37115
hu	-8.37152
ki	-8.37212
Yg	-8.37322
▁D	-8.37619
nR	-8.37768
Ux	-8.37928
SV	-8.37971
td	-8.38106
sw	-8.38218
wD	-8.38343
uV	-8.38445
hQ	-8.38517
ub	-8.38594
kS	-8.39302
Ea	-8.39414
tq	-8.39489
RC	-8.39755
ux	-8.39815
RI	-8.3983
eL	-8.39877
Wc	-8.39892
iL	-8.40111
Xp	-8.40341
zJ	-8.40515
CQ	-8.4081
ba	-8.40943
Qj	-8.41076
Ro	-8.41167
qu	-8.41232
Dw	-8.4161
ar	-8.42101
dv	-8.42206
Ae	-8.42256
Si	-8.42464
jq	-8.42622
kP	-8.42713
lD	-8.4278
ih	-8.42806
xd	-8.42898
Iz	-8.42926
st	-8.42955
uj	-8.43018
Qq	-8.43041
sv	-8.43103
fR	-8.4334
ns	-8.43517
oR	-8.43804
zE	-8.44136
tD	-8.44183
ma	-8.44372
hY	-8.44553
SP	-8.44607
DR	-8.44889
▁w	-8.45017
FD	-8.4507
xI	-8.45273
bc	-8.45435
vP	-8.45462
iZ	-8.45576
RK	-8.45712
ld	-8.45907
Ap	-8.46106
Gb	-8.46771
RZ	-8.46841
YL	-8.4697
▁t	-8.47193
jp	-8.47312
SR	-8.47588
AO	-8.47719
uw	-8.47913
zs	-8.48104
yD	-8.48448
OA	-8.48648
ud	-8.48648
kO	-8.48839
bs	-8.48862
wL	-8.48909
rU	-8.49029
zU	-8.49622
wp	-8.49908
gV	-8.50007
gK	-8.50017
pw	-8.50149
Pe	-8.50518
pv	-8.50632
vi	-8.50694
EQ	-8.51059
cQ	-8.51144
UD	-8.51148
in	-8.51175
gp	-8.51252
Ou	-8.51282
UX	-8.51618
pL	-8.51732
Rz	-8.51997
Jr	-8.52128
ZO	-8.52207
Yq	-8.52285
mu	-8.52392
▁s	-8.52473
rV	-8.52545
hc	-8.52594
hO	-8.52803
Lt	-8.52871
AF	-8.52931
Cf	-8.52995
Io	-8.53228
Fc	-8.53338
sQ	-8.53435
kw	-8.53509
qQ	-8.5355
mo	-8.53557
bO	-8.53638
SS	-8.53676
tP	-8.53997
aq	-8.54027
ID	-8.54156
JC	-8.54207
ui	-8.54247
zn	-8.54266
Lb	-8.54387
LE	-8.54669
rB	-8.54713
sh	-8.54833
Jg	-8.54876
rQ	-8.55176
hq	-8.55221
ca	-8.5551
▁o	-8.55622
fn	-8.55829
pS	-8.55848
hi	-8.55903
qR	-8.55962
▁B	-8.55964
Xx	-8.55993
rc	-8.55996
BT	-8.56444
aQ	-8.56911
al	-8.56976
SK	-8.57438
uC	-8.57554
uU	-8.57568
fQ	-8.57775
mf	-8.57842
AC	-8.57934
nh	-8.57947
no	-8.58099
Zd	-8.58169
xi	-8.58205
Oj	-8.58207
WB	-8.58255
Ox	-8.5848
Qs	-8.58518
jW	-8.58568
db	-8.58615
eh	-8.58958
ep	-8.59131
Ez	-8.59312
Ln	-8.59482
QC	-8.59508
kZ	-8.59748
ZJZ	-8.60033
EC	-8.60106
eo	-8.60437
OQ	-8.60504
nZ	-8.60611
Zw	-8.60688
Gx	-8.61066
rm	-8.61326
LO	-8.61366
jo	-8.61734
jL	-8.61918
Dn	-8.62007
Zf	-8.62047
CV	-8.62216
Lo	-8.62275
nO	-8.62413
dk	-8.62423
dQ	-8.62462
mz	-8.62757
KL	-8.62987
Uz	-8.6301
Ak	-8.63047
vd	-8.63162
Ls	-8.63338
CR	-8.63348
BH	-8.63362
BS	-8.63494
sS	-8.6369
Eg	-8.638
ja	-8.63957
gt	-8.63966
Vr	-8.64368
vn	-8.64776
YBY	-8.64854
mW	-8.64883
jQ	-8.64946
yB	-8.64968
Zq	-8.65004
zV	-8.65038
Os	-8.65163
Cw	-8.65174
rt	-8.65279
ut	-8.65287
ke	-8.65299
hD	-8.65346
EW	-8.65465
bQ	-8.65706
Db	-8.65834
cG	-8.65915
OP	-8.6629
WI	-8.66617
sL	-8.66745
lc	-8.6694
wi	-8.66945
uI	-8.67193
rE	-8.67305
ei	-8.6762
br	-8.6779
py	-8.68065
ij	-8.68069
SU	-8.68602
nG	-8.68686
kr	-8.68699
xY	-8.69005
Zz	-8.69053
Ch	-8.69219
rY	-8.69456
jr	-8.69722
Gr	-8.69788
lO	-8.70112
dg	-8.70344
ZY	-8.7043
vr	-8.70472
GA	-8.7061
VD	-8.70698
xJ	-8.70772
WD	-8.71052
wg	-8.71235
pi	-8.71356
Xn	-8.71382
oJ	-8.71601
ye	-8.71647
iV	-8.71693
Fv	-8.7201
eP	-8.7222
cn	-8.72247
cu	-8.7238
rP	-8.72401
Ci	-8.72704
as	-8.72912
rZ	-8.73112
Yn	-8.73409
mO	-8.73445
uh	-8.73582
si	-8.73906
Ee	-8.73927
Ei	-8.74126
Cb	-8.74191
dD	-8.74456
wr	-8.74742
xe	-8.7483
LD	-8.75221
▁x	-8.75282
Pf	-8.75473
Sk	-8.75583
Qt	-8.75603
ee	-8.75678
cE	-8.75718
gY	-8.75939
qs	-8.76009
sC	-8.76232
kp	-8.76239
Cz	-8.7681
YJY	-8.76829
PS	-8.76901
du	-8.76912
Cv	-8.77137
qb	-8.77204
dz	-8.77317
HU	-8.77478
pO	-8.77736
Ot	-8.77858
YZ	-8.77909
In	-8.78028
gi	-8.78178
Gf	-8.78185
JW	-8.78234
Vk	-8.78633
zI	-8.78698
GQ	-8.78778
ZBZ	-8.78889
WA	-8.78963
QW	-8.79402
tC	-8.79426
EA	-8.79617
iE	-8.79702
bP	-8.7985
vX	-8.80035
FV	-8.80082
WU	-8.80102
sV	-8.80171
▁f	-8.80275
pY	-8.80297
fo	-8.80424
gn	-8.80469
sg	-8.80491
Qz	-8.80596
dr	-8.80857
Di	-8.80958
We	-8.81187
nC	-8.81412
rz	-8.81669
iA	-8.81702
yA	-8.82426
ia	-8.82445
yv	-8.82707
Sn	-8.82835
fS	-8.82842
bu	-8.82948
aE	-8.83023
QBQ	-8.83272
ZE	-8.83718
ri	-8.83749
lV	-8.83884
AP	-8.83947
eC	-8.8405
Li	-8.84242
gj	-8.84341
Ig	-8.84699
SL	-8.84801
GBG	-8.84817
Pt	-8.854
gb	-8.85657
YUY	-8.85673
qV	-8.85702
▁V	-8.85723
Vg	-8.85979
pG	-8.8606
ra	-8.86187
mX	-8.86299
Fz	-8.86401
kA	-8.86437
Zk	-8.86815
oB	-8.86985
Zt	-8.87011
Op	-8.87053
Oi	-8.87252
UC	-8.87394
mK	-8.87472
Qd	-8.87538
CW	-8.87716
eD	-8.87738
Wh	-8.87752
sZ	-8.878
DV	-8.87953
Us	-8.88079
kk	-8.88116
eu	-8.88498
jv	-8.88616
CG	-8.88806
LK	-8.88859
zx	-8.88931
ZG	-8.88972
Gj	-8.89065
tO	-8.89129
Gw	-8.89195
rv	-8.89367
iF	-8.8956
cP	-8.89801
iv	-8.89863
gR	-8.89923
LU	-8.8995
sr	-8.89959
Uo	-8.8997
ac	-8.90156
rd	-8.90216
fm	-8.9068
ve	-8.90687
gA	-8.90762
Pv	-8.91037
Lw	-8.91777
So	-8.91788
Vi	-8.91837
ow	-8.9204
hJ	-8.92198
ig	-8.92385
dC	-8.92618
iD	-8.9264
jC	-8.92819
yc	-8.92958
dl	-8.93094
VW	-8.93146
dq	-8.93186
Ss	-8.93405
QUQ	-8.94085
ej	-8.94104
CS	-8.94126
EP	-8.94567
YA	-8.94686
ck	-8.94714
Lj	-8.94831
gG	-8.95006
Rf	-8.95298
xj	-8.95571
uk	-8.95681
xP	-8.95869
uO	-8.96076
re	-8.96329
ZP	-8.96811
▁T	-8.96875
Lk	-8.96951
pA	-8.97073
sP	-8.97129
gJ	-8.97303
Gd	-8.97427
▁u	-8.98347
aX	-8.98504
oO	-8.98508
sb	-8.98601
Ok	-8.98743
qa	-8.99006
Pj	-8.99039
Qk	-8.9905
hm	-8.99096
ul	-8.99147
VO	-8.99267
Xh	-8.9997
nx	-9.00007
ae	-9.00078
Cc	-9.0029
qz	-9.00393
Cx	-9.00442
jP	-9.00482
Zo	-9.00694
▁h	-9.01217
wa	-9.0143
Pb	-9.0144
CL	-9.01512
vG	-9.01538
oE	-9.0157
AG	-9.01956
tu	-9.01973
ZmZ	-9.02642
Cs	-9.02829
cl	-9.0306
pe	-9.0311
la	-9.03199
Yp	-9.03225
je	-9.03338
so	-9.03457
bW	-9.03527
yQ	-9.03582
Lv	-9.04026
Cp	-9.04053
GUG	-9.0411
oQ	-9.04125
vW	-9.04163
pUY	-9.04416
vz	-9.04445
qZ	-9.04467
dZ	-9.04551
▁S	-9.04785
rD	-9.0482
▁d	-9.04933
zY	-9.05062
Cj	-9.05312
vl	-9.05375
ru	-9.05437
Co	-9.05681
Vq	-9.05781
AX	-9.05864
CD	-9.05902
nA	-9.0593
dW	-9.06011
bY	-9.0606
fl	-9.06128
ro	-9.06184
Oh	-9.06298
Xr	-9.06309
Pk	-9.06366
sq	-9.06537
sA	-9.06546
VQ	-9.06792
ez	-9.06878
qr	-9.0721
bz	-9.07274
De	-9.07318
WE	-9.07427
DI	-9.07792
Ep	-9.07968
dp	-9.08209
li	-9.08632
BUB	-9.09039
ZC	-9.09041
Ck	-9.09273
EE	-9.09429
ao	-9.09469
Oz	-9.09795
DP	-9.09821
we	-9.09822
PE	-9.09896
yl	-9.10014
Gg	-9.10101
nP	-9.10144
BJB	-9.10145
QE	-9.10325
WO	-9.10357
yO	-9.10545
yU	-9.10756
wl	-9.10855
sp	-9.10991
yd	-9.11071
QJQ	-9.11099
yk	-9.11985
ZUZ	-9.12013
TA	-9.12086
IW	-9.12202
SQ	-9.12291
PP	-9.12823
nn	-9.1285
Eq	-9.13124
WP	-9.13278
ED	-9.13405
iq	-9.13729
▁b	-9.13737
DB	-9.13804
BW	-9.13891
ur	-9.14235
kW	-9.14272
YhY	-9.1439
eW	-9.14418
sO	-9.1456
QD	-9.14694
Ac	-9.15406
aC	-9.15957
qmq	-9.1601
vH	-9.16181
mr	-9.16266
yz	-9.16326
ad	-9.16356
Pa	-9.16688
Dh	-9.16696
ec	-9.16788
UK	-9.16919
GpG	-9.17334
Gc	-9.17816
Dl	-9.17953
Qa	-9.1801
Dk	-9.18621
yx	-9.19066
mD	-9.19119
zd	-9.1919
Yo	-9.19332
Wi	-9.19666
SY	-9.19697
nf	-9.19893
QIQ	-9.19902
iC	-9.20082
aP	-9.20211
qw	-9.20371
yi	-9.20804
rG	-9.21003
zw	-9.21256
CZ	-9.21633
Tz	-9.21677
gO	-9.21732
rI	-9.21752
oD	-9.21759
rg	-9.21836
vE	-9.22027
LB	-9.22452
po	-9.22509
Qf	-9.22661
Sp	-9.22729
jF	-9.22807
rj	-9.22889
hK	-9.23248
ov	-9.2327
QmQ	-9.23312
cc	-9.23496
fC	-9.23601
Dj	-9.23619
QpQ	-9.23682
kD	-9.23748
Zy	-9.23851
Cg	-9.23865
hR	-9.24042
cX	-9.24051
Pl	-9.2414
Dt	-9.24532
sBJ	-9.24707
lG	-9.24724
lA	-9.24951
Ce	-9.24997
xK	-9.25383
fag	-9.25391
cA	-9.25889
Xc	-9.25945
LC	-9.26043
vT	-9.26173
zj	-9.26409
gB	-9.26428
BbB	-9.26481
ko	-9.26612
lk	-9.26963
ik	-9.27551
yt	-9.27568
vY	-9.27847
tW	-9.28662
Oo	-9.29115
es	-9.29217
ZIZ	-9.29229
Wz	-9.29349
oS	-9.29993
FP	-9.30073
Dy	-9.30111
BVx	-9.30267
XBX	-9.30321
pqJ	-9.30436
Yd	-9.31122
Ir	-9.31305
eO	-9.31405
OD	-9.31449
PC	-9.31692
hX	-9.31991
SA	-9.32074
ty	-9.32181
Dd	-9.32189
Po	-9.32499
zi	-9.32714
tQ	-9.3272
Wj	-9.33367
hag	-9.33416
Fo	-9.33868
iy	-9.34003
Sz	-9.34227
vc	-9.34317
Iy	-9.34934
Vz	-9.35739
YxY	-9.36045
xq	-9.3629
kg	-9.3647
ip	-9.36575
Oc	-9.36687
pz	-9.36855
Fx	-9.36875
FO	-9.36935
zA	-9.37084
bl	-9.37209
Pi	-9.37386
Ug	-9.37414
IL	-9.37662
kX	-9.37916
qJq	-9.38198
zy	-9.38278
by	-9.38299
LV	-9.38414
yC	-9.38433
Wk	-9.38478
xBp	-9.38479
▁vI	-9.3858
SO	-9.38636
Wr	-9.38756
tF	-9.38796
pF	-9.39197
▁H	-9.3941
▁Cc	-9.39492
UwB	-9.39496
Sh	-9.39591
FC	-9.40181
XJX	-9.40307
BBJ	-9.40313
Ruf	-9.40444
SH	-9.40514
GhG	-9.41427
FG	-9.41568
Bac	-9.41734
ks	-9.41736
am	-9.42173
aO	-9.42252
RL	-9.42504
RBw	-9.42578
UBk	-9.42875
KR	-9.42975
rJ	-9.43083
CA	-9.43236
KJ	-9.43498
xs	-9.43584
IBj	-9.43641
BEJ	-9.43995
Vo	-9.44098
tUw	-9.44408
qf	-9.4447
TJ	-9.4456
os	-9.44929
Va	-9.46059
XQ	-9.46086
XR	-9.46239
ay	-9.46274
ox	-9.4679
Gq	-9.46803
SC	-9.47004
lE	-9.47222
dF	-9.47383
PV	-9.47676
Jy	-9.47742
▁q	-9.47754
ZpB	-9.48093
xh	-9.48207
io	-9.48221
jz	-9.48289
oV	-9.48372
pd	-9.49008
ZBh	-9.49371
yE	-9.49405
cy	-9.49442
TD	-9.499
nq	-9.50153
JJV	-9.504
GV	-9.50432
ZBB	-9.50522
Oq	-9.5084
yo	-9.50856
tz	-9.50942
Bbs	-9.51177
Yy	-9.51368
YQ	-9.5152
Ho	-9.5173
vrm	-9.51914
BBj	-9.52805
QpB	-9.53267
npU	-9.53467
LA	-9.53848
ZIw	-9.5425
TV	-9.54285
GIB	-9.5431
▁Y	-9.54966
UW	-9.55306
Eu	-9.55447
jY	-9.55458
HR	-9.56147
Ey	-9.56226
Za	-9.56636
OO	-9.56848
zW	-9.56938
jmm	-9.57277
Tl	-9.57643
bbB	-9.57866
qIq	-9.57957
qnq	-9.58151
Ps	-9.58503
QmB	-9.58943
IYR	-9.59003
▁vf	-9.59063
DQ	-9.59171
BQQ	-9.59179
Uag	-9.59497
ZBx	-9.59598
Qe	-9.59628
IBa	-9.59878
ZvZ	-9.599
Sd	-9.60159
mIB	-9.60201
zt	-9.60401
BUZ	-9.60458
da	-9.60545
Kt	-9.60572
YpY	-9.61173
JOZ	-9.61503
ZIB	-9.62046
cBJ	-9.62104
AJG	-9.62377
JtA	-9.62547
mYU	-9.62747
BJp	-9.62923
Xq	-9.63047
TG	-9.63088
YIY	-9.63412
xx	-9.64016
Wx	-9.64287
gz	-9.64741
gdI	-9.65025
QL	-9.65359
TU	-9.65533
▁r	-9.65587
rBE	-9.66254
qpq	-9.66453
Cr	-9.66962
EBx	-9.67685
pT	-9.68016
RcS	-9.68071
kJo	-9.6811
▁vm	-9.68156
vfB	-9.68231
dfu	-9.68254
XA	-9.68311
BtR	-9.68353
bF	-9.68367
ItI	-9.68373
Ws	-9.69096
GrG	-9.6923
QnQ	-9.69291
eJE	-9.69297
fdB	-9.69318
fG	-9.69434
QxQ	-9.6957
co	-9.69584
aIB	-9.69858
eX	-9.6997
Rbn	-9.70003
xBv	-9.7017
qIB	-9.70462
BIB	-9.70771
AxI	-9.70975
Bqp	-9.71043
qAq	-9.71356
Yk	-9.71407
mJp	-9.71798
xpU	-9.72405
xL	-9.72477
BaB	-9.73118
xBA	-9.73225
rO	-9.73501
QpU	-9.73747
iY	-9.74134
xBw	-9.7416
Efa	-9.74322
eg	-9.7442
UmG	-9.74546
JJk	-9.74921
Xd	-9.75003
GJG	-9.75079
ym	-9.7514
YvY	-9.75289
JEU	-9.75691
bBm	-9.7587
XmX	-9.76539
ZrZ	-9.766
zc	-9.76941
pZB	-9.77127
IBA	-9.77292
RaS	-9.77355
CUB	-9.7745
Rnw	-9.77763
YUZ	-9.77788
Imb	-9.77848
QUJ	-9.78215
nbs	-9.7848
GxG	-9.78517
qY	-9.795
BEw	-9.79532
ftb	-9.80239
IkU	-9.8051
dIQ	-9.81018
jXm	-9.81089
jmG	-9.81532
mpb	-9.81769
Rab	-9.81983
tiI	-9.82145
JAm	-9.82165
BUs	-9.82194
VAi	-9.82383
ZJB	-9.82485
gYU	-9.82734
BUY	-9.8278
wAJ	-9.83161
Ixd	-9.83419
pUJ	-9.83574
afi	-9.83932
QUq	-9.83986
GRG	-9.83986
Sj	-9.8445
GBB	-9.84613
lw	-9.84783
HO	-9.85039
nBE	-9.85604
hYU	-9.86031
xH	-9.86124
qBp	-9.86204
DF	-9.86404
adB	-9.86528
tjJ	-9.86774
YQY	-9.86898
nX	-9.86907
FR	-9.86985
Pg	-9.87058
eah	-9.8713
UZE	-9.8747
Quf	-9.87516
XC	-9.87577
mwI	-9.87666
SW	-9.87944
Rdh	-9.87953
ZRU	-9.87988
JYB	-9.88161
tAm	-9.88176
ZUw	-9.88237
jH	-9.88429
nat	-9.88872
mAm	-9.88941
AJY	-9.89179
vIh	-9.89313
Fs	-9.89422
QpJ	-9.89455
eUR	-9.89862
hpm	-9.89915
VdJ	-9.90093
▁vB	-9.90345
Vy	-9.90433
BwV	-9.90454
▁af	-9.90633
▁Ax	-9.90658
JRp	-9.90724
ZxZ	-9.90924
cZB	-9.91216
mL	-9.91339
ium	-9.9157
kki	-9.91663
mtU	-9.91684
nom	-9.91732
dVI	-9.91901
AGB	-9.92007
RYR	-9.92203
xIB	-9.92237
BRV	-9.92344
PfB	-9.92533
bfw	-9.92671
QX	-9.92838
UAB	-9.93271
nBp	-9.93295
vBd	-9.93417
Qnq	-9.93516
quf	-9.93551
Ti	-9.93602
▁fw	-9.9365
IVn	-9.9379
Elu	-9.93894
YJQ	-9.93942
aqm	-9.93956
QIZ	-9.94046
GZI	-9.94061
UxA	-9.94132
ScV	-9.94432
Pmm	-9.94986
RRP	-9.95066
fcg	-9.95342
TE	-9.95531
ROB	-9.95608
hIP	-9.95784
kEI	-9.95811
ftm	-9.95813
ncA	-9.95863
nYx	-9.95943
pIU	-9.95976
BGJ	-9.96096
za	-9.9615
mOt	-9.96224
bhx	-9.97043
UnA	-9.97159
BBZ	-9.97305
Fcd	-9.97318
YBk	-9.97372
RiZ	-9.97382
Evd	-9.97449
ZnZ	-9.9749
mtm	-9.97529
YnY	-9.97655
YC	-9.97973
To	-9.9817
hBe	-9.9822
KS	-9.98546
OBB	-9.98591
aLd	-9.98638
qxQ	-9.98691
ET	-9.98696
QUb	-9.98782
VGB	-9.98829
Hs	-9.98862
emn	-9.98912
Ww	-9.99055
qhq	-9.99094
mdU	-9.99117
YIB	-9.99195
exB	-9.99356
gab	-9.99596
UEJ	-9.99805
bmr	-9.9981
BQI	-9.99861
RbR	-10.0009
BfA	-10.0009
BOB	-10.0011
JaB	-10.0013
ZH	-10.0018
dvj	-10.0049
dBR	-10.0049
cmb	-10.006
DqU	-10.0072
aJE	-10.0075
nmG	-10.0082
xta	-10.0118
GIG	-10.0133
wfE	-10.0161
qUQ	-10.0164
Ynp	-10.0168
OQJ	-10.0172
▁nk	-10.0172
VUC	-10.0188
dIe	-10.0189
kUV	-10.0198
pUt	-10.021
JcV	-10.0216
ZIQ	-10.0217
UPJ	-10.0235
Lz	-10.0256
pRE	-10.0257
miU	-10.0257
fju	-10.0261
chR	-10.0267
JbB	-10.0287
ktI	-10.0295
ieI	-10.0302
QIB	-10.0306
btf	-10.0338
RqU	-10.0357
BxQ	-10.0369
XnX	-10.0375
mck	-10.0388
nxA	-10.04
OBh	-10.0412
Bkh	-10.0418
QRZ	-10.0426
Uje	-10.0433
aXU	-10.0435
Aon	-10.0435
fBY	-10.0447
mpU	-10.0452
wpq	-10.0453
qZq	-10.0459
feB	-10.0461
Ymw	-10.0477
UIt	-10.0478
tsw	-10.0479
fPU	-10.0491
ABk	-10.0497
YIQ	-10.0498
fzP	-10.0525
▁Aj	-10.0529
RpU	-10.0538
jdb	-10.0543
HBH	-10.0551
pUg	-10.0553
mGn	-10.0575
Rpf	-10.0598
wYB	-10.06
miB	-10.0613
QhZ	-10.0629
XUI	-10.0656
XAq	-10.0676
bTI	-10.0686
fiI	-10.069
QzQ	-10.0699
IUw	-10.0712
QIq	-10.0723
Uii	-10.0725
tZm	-10.0738
YBB	-10.0741
vdU	-10.0747
mJq	-10.0753
vJG	-10.0762
Fuh	-10.0769
pBx	-10.0772
Aik	-10.0774
RpV	-10.0781
neU	-10.0793
VXB	-10.0808
RBa	-10.0815
fBc	-10.0822
Prc	-10.0839
nEb	-10.0844
Bfu	-10.087
bjj	-10.0873
XAX	-10.0876
RYQ	-10.0878
jje	-10.0878
Uqe	-10.0879
gpJ	-10.0881
hcn	-10.0883
dkJ	-10.0901
wmR	-10.0908
Yhp	-10.094
xbU	-10.0954
OIk	-10.0955
JmG	-10.0971
RiI	-10.0983
nOJ	-10.0989
beC	-10.0991
ZEB	-10.1016
IUX	-10.1021
uLi	-10.1056
IbU	-10.1063
Fw	-10.1067
DfB	-10.1103
bJe	-10.1107
Zpd	-10.1107
pUZ	-10.1113
jfV	-10.1146
ctm	-10.1147
bIR	-10.1155
JER	-10.1159
tnJ	-10.1163
wUp	-10.1182
wfj	-10.1201
AUY	-10.1205
qQB	-10.1231
BUk	-10.1245
Jbt	-10.1264
Bfd	-10.1267
IAb	-10.1271
Bkm	-10.13
Jxp	-10.1304
▁AI	-10.1307
UjI	-10.132
mpn	-10.1327
VJG	-10.134
BQd	-10.1341
Iqu	-10.1348
▁xp	-10.1362
YQh	-10.1375
pJq	-10.138
pQp	-10.1382
USb	-10.1385
Ond	-10.14
AIC	-10.1403
ZBE	-10.1408
qUY	-10.1413
mbu	-10.1424
Awm	-10.143
fEI	-10.1454
HBI	-10.1463
▁tf	-10.1474
▁vU	-10.1501
pBp	-10.1506
BqE	-10.1511
DSw	-10.1516
vBq	-10.1523
DbC	-10.1526
CJA	-10.1527
ZhZ	-10.1534
vZh	-10.1539
jJP	-10.1557
Zpi	-10.1561
Bin	-10.1583
Bex	-10.1595
ZeR	-10.16
kbI	-10.1611
BaP	-10.1616
haB	-10.1619
xAU	-10.1623
txu	-10.163
wbk	-10.1635
cwZ	-10.1637
GJj	-10.1639
BxB	-10.165
khw	-10.165
ZRp	-10.1651
QvQ	-10.1659
joR	-10.1664
bVb	-10.1667
qIX	-10.1673
Jtf	-10.1686
vJV	-10.1708
BUD	-10.1709
fVu	-10.1721
uUE	-10.1728
sbm	-10.1752
gDS	-10.1766
AnZ	-10.1769
VnU	-10.177
fRK	-10.1784
Bic	-10.1785
Fe	-10.1786
DpJ	-10.1787
fRp	-10.1787
bJx	-10.179
DqI	-10.1797
bOe	-10.1801
aIJ	-10.1809
Ibk	-10.1815
dbJ	-10.1821
dwe	-10.1831
nOm	-10.1832
jtJ	-10.1847
ReI	-10.1886
ebw	-10.1887
Idf	-10.1903
jJU	-10.1905
fbU	-10.1917
tUm	-10.1943
dhP	-10.1965
bbJ	-10.1971
xPx	-10.198
tsI	-10.1985
gaJ	-10.199
Te	-10.2001
cT	-10.2001
tcr	-10.2041
sUm	-10.2047
cUx	-10.2061
BpJ	-10.2069
vUL	-10.2072
YUA	-10.2075
ZpJ	-10.2079
vBj	-10.209
Bwc	-10.2092
maR	-10.2094
Idd	-10.2138
cBR	-10.2144
EDI	-10.215
cjb	-10.2173
gL	-10.2178
ubE	-10.2187
Btr	-10.2225
YAA	-10.2248
qBX	-10.225
OVI	-10.2252
ZQZ	-10.2261
SwR	-10.228
nQf	-10.2294
XQX	-10.2299
qDJ	-10.2303
OZB	-10.2326
jT	-10.2333
jwj	-10.2337
JQd	-10.234
ZRG	-10.2355
aLk	-10.237
jJj	-10.2376
Dgd	-10.2383
Uez	-10.2384
sbZ	-10.2384
fVk	-10.2386
tCn	-10.2398
wnf	-10.2441
xIG	-10.2443
JnY	-10.2453
cBw	-10.2457
jBJ	-10.246
HUH	-10.2466
Ixw	-10.2482
qcQ	-10.2489
CBm	-10.249
XpX	-10.2492
WkR	-10.2495
VEE	-10.2497
qIp	-10.2501
aJi	-10.2503
huj	-10.2543
Omx	-10.2545
GBt	-10.2553
QIY	-10.2558
mqp	-10.2562
YzY	-10.2566
RvR	-10.257
Rck	-10.2571
UiI	-10.2571
UZe	-10.2577
gUj	-10.2584
Rag	-10.2587
IIb	-10.2605
Vhk	-10.2615
tJn	-10.2633
Rxa	-10.2636
aqU	-10.2657
EAb	-10.2665
Isw	-10.2671
ftr	-10.2675
UpR	-10.2687
BJe	-10.2688
ZpI	-10.269
ZBA	-10.2702
zyV	-10.2704
DLB	-10.2722
kFA	-10.2728
tmI	-10.2734
mbV	-10.2736
jAi	-10.2737
BcD	-10.2747
JRb	-10.2747
del	-10.2751
vgU	-10.2754
Zje	-10.2759
cRL	-10.2759
JtJ	-10.2764
mAO	-10.2791
Bvl	-10.2796
Jbk	-10.2796
txp	-10.2811
mGd	-10.2812
Pna	-10.2828
JOB	-10.2832
pnh	-10.2839
▁HQ	-10.284
bEm	-10.2859
RYm	-10.286
YQB	-10.2863
Iwb	-10.2865
ZdR	-10.2865
yUG	-10.2871
oIH	-10.2876
fRA	-10.2886
fbd	-10.2901
ATm	-10.2926
eQU	-10.293
aZm	-10.2932
efU	-10.2934
BPr	-10.2937
hme	-10.295
mBD	-10.2956
Edv	-10.2964
jhD	-10.2967
Amn	-10.2968
JUv	-10.2971
YwU	-10.2973
IEd	-10.2977
POU	-10.2984
Hl	-10.2988
YUR	-10.2996
RVI	-10.3003
▁Rp	-10.301
QUU	-10.3015
pqv	-10.3017
vYf	-10.3021
tJt	-10.3031
wma	-10.3033
wmV	-10.3039
Cbi	-10.3048
wwR	-10.3051
Wum	-10.3052
brB	-10.3061
wmA	-10.3066
BEv	-10.3073
fGx	-10.3074
oSa	-10.3083
TW	-10.3108
jik	-10.3128
fYn	-10.313
ZRd	-10.3131
fcL	-10.314
ZZr	-10.3151
CpU	-10.3154
muB	-10.3156
AEA	-10.3167
SuB	-10.3186
bjk	-10.3187
mcA	-10.3189
qnQ	-10.3194
AYB	-10.3196
HPm	-10.3199
UtI	-10.3202
hZv	-10.3215
cIJ	-10.3215
fiC	-10.322
Vl	-10.3221
mIk	-10.3221
Vjv	-10.3225
IkE	-10.3232
JpUJ	-10.3232
rGI	-10.3243
Gv	-10.3243
qJm	-10.3244
PSa	-10.3249
Otn	-10.3269
xeB	-10.3273
▁Jc	-10.3275
BdJ	-10.3285
wdA	-10.3287
qUt	-10.3289
Wom	-10.3291
tCm	-10.3304
OnV	-10.3305
BcU	-10.3312
anB	-10.3318
xaf	-10.3323
msn	-10.3327
mEn	-10.335
Jgu	-10.335
nmC	-10.3363
UYZ	-10.3367
Jkj	-10.3378
VvF	-10.3385
YIx	-10.3388
ZxX	-10.3405
jpB	-10.342
Bie	-10.342
ssj	-10.3425
Jig	-10.343
LT	-10.3432
Jjf	-10.3437
AGi	-10.3451
Kff	-10.3469
jvQ	-10.3471
bUw	-10.3471
JBA	-10.3472
Pdj	-10.3477
wEc	-10.3482
PmA	-10.3495
mIp	-10.3503
vnI	-10.3504
Pre	-10.351
ZOm	-10.3515
kbn	-10.3522
jmQ	-10.3532
xcq	-10.3541
zJn	-10.3543
hxv	-10.3543
DrB	-10.3546
Rqa	-10.3553
yoR	-10.3567
fGB	-10.3569
jmJ	-10.3583
AGb	-10.3587
BYq	-10.3604
Bmv	-10.3611
▁Cp	-10.3617
Cen	-10.3618
DLS	-10.3623
mJn	-10.3639
xmY	-10.3645
tmi	-10.3647
ZhS	-10.365
ZUc	-10.3654
AJZ	-10.3663
ZhP	-10.3667
wEu	-10.3674
bUf	-10.3681
▁Df	-10.3688
eIQ	-10.3692
qnB	-10.3694
uBc	-10.3694
pZU	-10.372
▁La	-10.3752
agR	-10.3754
UcU	-10.3756
Jcc	-10.3779
kT	-10.3781
afn	-10.3792
IxU	-10.3797
mhP	-10.3798
rBO	-10.3822
BQY	-10.3823
tsD	-10.3828
▁Sn	-10.383
xsS	-10.383
Dgf	-10.3834
act	-10.3834
▁Af	-10.3835
OUi	-10.3859
rmJ	-10.386
kRx	-10.3861
IAA	-10.3866
BIt	-10.3867
jPu	-10.3872
inn	-10.3878
PUf	-10.3879
JeJ	-10.389
jYZ	-10.3895
vCO	-10.3897
IdQ	-10.3898
ORu	-10.3902
xqc	-10.3905
cwJ	-10.3905
tPV	-10.391
nsf	-10.3912
BwW	-10.3931
GJU	-10.3936
fqc	-10.3939
PbO	-10.3939
uRO	-10.394
AmO	-10.3947
xYs	-10.3959
QJR	-10.3965
VQR	-10.3966
wSb	-10.3971
kLo	-10.3973
aUD	-10.3983
QUk	-10.3994
hkm	-10.4002
fjU	-10.4007
qpI	-10.4013
ZEs	-10.4015
qBZ	-10.4017
ZcV	-10.4017
UiJ	-10.4022
Ybd	-10.4044
nYt	-10.4051
vsE	-10.4076
nEA	-10.4079
Bpi	-10.4085
jPR	-10.4099
CBI	-10.4126
IDZ	-10.413
RGJ	-10.4133
eJp	-10.4136
evr	-10.4159
dPU	-10.417
qJY	-10.417
cnn	-10.4172
htv	-10.4174
Ene	-10.4186
fev	-10.4188
mDe	-10.4189
Ojj	-10.4191
agB	-10.4203
viC	-10.4215
JSD	-10.4221
gOn	-10.4227
jwB	-10.4244
lDb	-10.4252
xEU	-10.4274
BGm	-10.4274
Ioo	-10.4277
Zhd	-10.4281
sYn	-10.4282
njk	-10.4287
dmI	-10.4292
rpd	-10.4296
GmQ	-10.4299
BAn	-10.4303
PfO	-10.4304
Zxj	-10.4318
bts	-10.4322
sun	-10.4343
ndD	-10.4343
qUz	-10.4349
feJ	-10.436
tRU	-10.4372
JDf	-10.4373
khB	-10.4389
qUZ	-10.4394
▁dh	-10.4395
Qkb	-10.4396
tmL	-10.4416
vUu	-10.4419
gaf	-10.4419
wAk	-10.442
▁yQ	-10.4426
gem	-10.4429
udI	-10.4441
RdR	-10.4445
pkZ	-10.4453
Ljt	-10.4458
FwJ	-10.4469
PtL	-10.4483
ctt	-10.4486
Ran	-10.4496
Wwm	-10.4506
▁UV	-10.4508
nOE	-10.451
VCI	-10.4519
epx	-10.4521
▁tQ	-10.4532
etc	-10.4533
JZf	-10.454
XBZ	-10.4545
PtE	-10.4548
dUw	-10.4561
VVv	-10.4567
bBe	-10.4571
Cve	-10.4573
fEu	-10.4575
imR	-10.4605
qzw	-10.4609
BmD	-10.4612
nBj	-10.4615
ihE	-10.4617
Zpm	-10.4621
AmP	-10.4622
bfQ	-10.4625
Vcn	-10.4626
IJY	-10.4626
ABh	-10.4627
QcY	-10.4627
Vpw	-10.4638
AcQ	-10.4673
ItB	-10.4678
bQx	-10.4681
qxk	-10.4681
wiLE	-10.4682
WUk	-10.4683
fsn	-10.4684
URs	-10.4685
Ehm	-10.4686
RYrY	-10.4689
Iac	-10.4693
▁fp	-10.4695
Qrk	-10.4706
qut	-10.4715
JnC	-10.4715
Bve	-10.4716
jJQ	-10.472
▁ow	-10.4729
hcB	-10.4737
ypJ	-10.4739
uSL	-10.4741
LAR	-10.4747
▁Iu	-10.4753
pwb	-10.4758
GLm	-10.4759
FzB	-10.4759
cSu	-10.4763
fgD	-10.4768
ivn	-10.4771
uvp	-10.478
UPg	-10.4783
BWp	-10.4786
hbY	-10.4789
Rhc	-10.479
kmn	-10.4796
vQQ	-10.4797
qAs	-10.4799
Znx	-10.4809
UiQ	-10.4816
GmR	-10.4821
qW	-10.4825
IYmY	-10.4831
nBd	-10.4831
UKL	-10.4834
IXm	-10.4845
PjA	-10.4849
jQt	-10.485
OZn	-10.4855
rkv	-10.4855
jqU	-10.4865
Gjt	-10.487
vxP	-10.4877
wUb	-10.4883
Oxv	-10.4887
dcO	-10.4894
▁lu	-10.4906
ZrI	-10.4909
kse	-10.4909
ZZZ	-10.4922
mod	-10.4928
PID	-10.4929
kRt	-10.4937
RwU	-10.494
msk	-10.4943
AxV	-10.4944
tZq	-10.4945
IEI	-10.4948
lzx	-10.4957
XrX	-10.4958
qPu	-10.4959
fBk	-10.4959
xcf	-10.4971
▁JC	-10.4972
TUT	-10.4973
age	-10.4975
jhm	-10.4976
BVO	-10.4989
mUp	-10.5002
▁Wd	-10.5004
JQr	-10.5005
UoA	-10.5009
wtR	-10.5012
vds	-10.5016
GBI	-10.5018
zim	-10.5019
Rcf	-10.5019
EtW	-10.5019
Baw	-10.5031
fnP	-10.5034
xEg	-10.5037
mIo	-10.5039
EVg	-10.5042
VRu	-10.5053
XUC	-10.5059
oW	-10.5062
CAZ	-10.5065
QUt	-10.5067
sPr	-10.5068
▁Fu	-10.5072
Bzw	-10.5084
jJuB	-10.5094
lcj	-10.51
nmV	-10.5105
kEu	-10.5107
EEv	-10.5124
bYI	-10.5138
BGn	-10.5141
tWm	-10.5158
VoV	-10.5163
Xmq	-10.5174
OsR	-10.5185
lvh	-10.519
rRc	-10.5197
cqU	-10.5199
CnP	-10.5208
rBQ	-10.521
QEJ	-10.5214
InE	-10.5223
Bcf	-10.5231
ueh	-10.5232
sIb	-10.5235
eIp	-10.5237
rAV	-10.5241
▁ER	-10.5248
Dgh	-10.5248
XhX	-10.5252
xdt	-10.5256
gss	-10.5258
ttO	-10.5259
bmUU	-10.5261
RcB	-10.5273
pxw	-10.5274
adP	-10.5275
dwV	-10.5278
tJQ	-10.528
PpB	-10.5299
kkk	-10.531
qYI	-10.5316
pxZ	-10.532
vdV	-10.5334
Uds	-10.5336
oVP	-10.5336
nYA	-10.534
Icf	-10.5348
zbf	-10.5349
Puh	-10.535
IYB	-10.5353
pJB	-10.5355
oxr	-10.5358
kWv	-10.5361
pTm	-10.5368
JVc	-10.537
JxBU	-10.5372
CpQ	-10.5377
Gmd	-10.5377
tfg	-10.5385
eef	-10.5386
oDE	-10.5387
lcB	-10.5387
QkQ	-10.5388
Gpv	-10.5408
Ben	-10.5411
UUJ	-10.5413
GxV	-10.5425
RZE	-10.5426
Vfe	-10.5427
cEV	-10.5429
luh	-10.5431
vFc	-10.5431
hYc	-10.5445
▁ad	-10.5446
FEA	-10.545
VhA	-10.5451
ncp	-10.5451
ksW	-10.5457
vqI	-10.5459
BJW	-10.5467
JCA	-10.5474
dOm	-10.548
dOh	-10.5486
SsB	-10.5487
cZh	-10.5511
eJb	-10.5512
Psk	-10.5517
qjh	-10.552
ffQ	-10.5522
yGn	-10.5535
ubZ	-10.5537
imBB	-10.5541
wfK	-10.5541
aLD	-10.5544
UwV	-10.5547
IGw	-10.5551
UZG	-10.5556
RwB	-10.5565
BXe	-10.5566
luB	-10.5567
kRu	-10.557
YBU	-10.5575
▁eq	-10.5578
JUmp	-10.5578
ccq	-10.5588
hwi	-10.5591
mqt	-10.5595
mJY	-10.5596
jSI	-10.5606
ntY	-10.5607
Udc	-10.5614
ebE	-10.5616
Uzb	-10.5618
twU	-10.562
YnQ	-10.5625
wpZ	-10.5626
OIA	-10.5628
jnG	-10.563
wUY	-10.5634
Ikj	-10.5634
mdt	-10.5637
ZCO	-10.5638
UBS	-10.5643
sXJ	-10.5645
Ret	-10.5649
GIC	-10.5652
Bcn	-10.5653
Kfx	-10.5659
RjA	-10.5675
eaB	-10.5686
Zkg	-10.5687
RXR	-10.5687
FpV	-10.569
UmVJ	-10.5691
mOQ	-10.5695
bnv	-10.5701
Bsw	-10.5702
ekp	-10.5714
wFz	-10.5714
CEA	-10.5714
ahP	-10.5715
IXi	-10.5718
SxE	-10.5718
xAZ	-10.5721
Qpf	-10.5722
BLd	-10.5722
fgw	-10.5728
Ugp	-10.5728
kCf	-10.5738
dhI	-10.5742
ExD	-10.5749
bJV	-10.5759
Kfs	-10.5766
BVm	-10.5769
jDd	-10.5771
ttR	-10.5776
ZJBc	-10.5779
qcq	-10.578
mPr	-10.5788
fJG	-10.5793
Gcb	-10.5804
RIp	-10.5804
EPf	-10.5809
Jnk	-10.5809
▁FD	-10.581
pvq	-10.5817
dFc	-10.5819
uIC	-10.5833
nqY	-10.5841
ewn	-10.5854
vfs	-10.586
pnJ	-10.5867
LPV	-10.5874
bda	-10.5875
ueP	-10.5878
xYB	-10.5878
gud	-10.588
IOD	-10.5882
xqt	-10.5884
BXE	-10.5884
QrJ	-10.5891
fkv	-10.5891
EdA	-10.5894
aha	-10.5894
VVi	-10.591
hpk	-10.591
mvb	-10.5911
yUy	-10.5914
▁nc	-10.5916
LzQ	-10.5916
kbJ	-10.5924
QuR	-10.5924
fdJ	-10.5927
PnR	-10.5929
ZnI	-10.5933
sIh	-10.5935
cwf	-10.5936
Zqz	-10.5939
csx	-10.5943
Hms	-10.5953
tnO	-10.5964
DQj	-10.5969
YtQ	-10.5977
afR	-10.5981
BKc	-10.5982
IZp	-10.5983
qCm	-10.5987
tUx	-10.5987
zhi	-10.5993
xEm	-10.5994
ORV	-10.5995
ifB	-10.5995
YnYB	-10.6005
ADL	-10.6006
ORZ	-10.6007
hcR	-10.6019
rAQ	-10.602
Jpk	-10.6031
LAb	-10.6037
exn	-10.6037
Vug	-10.6051
wwV	-10.6058
BAq	-10.6062
Uwm	-10.6082
rcv	-10.609
Ymd	-10.6091
EwE	-10.6093
GfU	-10.6094
neJ	-10.6101
hjw	-10.6104
oVa	-10.6108
ejD	-10.611
ArY	-10.6115
wnP	-10.6116
OFc	-10.6118
Lfp	-10.6129
▁BV	-10.6141
sOk	-10.615
BHQ	-10.6154
dfD	-10.6156
hkr	-10.6171
Qtf	-10.6171
ibw	-10.6182
enu	-10.6186
axa	-10.6186
YUI	-10.6195
EhU	-10.6199
wUBB	-10.6202
EGJ	-10.6204
Eih	-10.6209
IXA	-10.6236
bJA	-10.6244
leU	-10.6259
nsE	-10.6264
Bkq	-10.6269
wwJ	-10.627
bIm	-10.6272
cfT	-10.6279
Wbx	-10.6281
wBO	-10.6307
YnI	-10.6317
ktB	-10.6322
Vts	-10.6322
Qmr	-10.6325
LfU	-10.6327
Qjj	-10.6329
UIUm	-10.6331
aBs	-10.6336
adt	-10.6339
HJV	-10.6348
QBt	-10.6354
Sbc	-10.6356
tjL	-10.6363
nkY	-10.6364
Zox	-10.6365
BGv	-10.6369
BcS	-10.637
php	-10.6372
PCG	-10.6383
Pjo	-10.6385
Qcs	-10.6385
YnB	-10.639
fVl	-10.6391
ZpX	-10.6395
iVv	-10.6406
JmV	-10.6414
ImA	-10.6414
hOZ	-10.6424
HJH	-10.6431
JKB	-10.6432
uOf	-10.6434
fbbB	-10.6453
UaV	-10.6455
QIjU	-10.6456
EWu	-10.6456
dxR	-10.6461
OJo	-10.6464
tCB	-10.6468
ACm	-10.6469
ODw	-10.6471
eQf	-10.6475
upw	-10.6476
BAE	-10.6477
feV	-10.648
gVr	-10.649
fgA	-10.6496
axp	-10.6508
Idp	-10.6511
FzU	-10.6513
neZ	-10.6515
ZAU	-10.6524
mpB	-10.6531
CAJ	-10.6532
pFB	-10.6533
hij	-10.6537
vpG	-10.6538
iip	-10.654
EYI	-10.6542
bKL	-10.6547
dAi	-10.655
AtP	-10.6553
red	-10.6555
vbR	-10.6559
Epb	-10.656
BxQm	-10.6561
IUP	-10.6566
ZJv	-10.6574
UsD	-10.6579
GcG	-10.6582
Pbk	-10.6583
▁bd	-10.6593
dth	-10.6597
xWp	-10.6603
EZh	-10.6603
QmI	-10.6604
CfU	-10.6607
hnb	-10.6612
qrw	-10.6622
tvl	-10.6623
JGg	-10.6652
UbE	-10.6661
wSE	-10.6671
tdB	-10.6672
gJJ	-10.6673
Ifj	-10.6674
tLW	-10.6674
BTv	-10.6675
RuR	-10.6681
▁vF	-10.6684
EdV	-10.6688
JiO	-10.6688
RDl	-10.6689
umv	-10.6693
bxi	-10.67
iug	-10.6703
kew	-10.6714
Lga	-10.6714
xeu	-10.6725
VVJ	-10.6726
VJS	-10.6726
Agf	-10.6728
itb	-10.673
QkZ	-10.6731
OBn	-10.6742
PUR	-10.6744
AhR	-10.6745
ROC	-10.6761
xAd	-10.6761
xQu	-10.6768
XJw	-10.679
ycq	-10.6793
Uiz	-10.6793
sxm	-10.6794
dUs	-10.6803
rOU	-10.6809
OpU	-10.6826
hIu	-10.685
EbE	-10.6859
pei	-10.6864
PIa	-10.6864
Ywn	-10.6865
GmY	-10.6872
▁oc	-10.6872
▁jj	-10.6872
BvY	-10.6877
pZp	-10.6888
pAq	-10.6889
EII	-10.6891
Ast	-10.6892
PXB	-10.6897
kib	-10.6902
DsS	-10.6902
mOU	-10.6904
OhB	-10.6908
xHR	-10.691
ZfR	-10.6911
dBk	-10.6913
AVq	-10.692
Uxw	-10.693
RdZ	-10.6934
ubg	-10.6935
RSa	-10.6938
QfC	-10.6944
QxA	-10.6954
Vnc	-10.6959
hhR	-10.6986
moJ	-10.6994
YgU	-10.6997
Ilb	-10.7006
gAr	-10.7009
tng	-10.7014
Uct	-10.7014
tRJ	-10.7022
IdO	-10.7029
KLv	-10.7036
cvB	-10.7052
xdc	-10.7055
BjP	-10.7062
wzb	-10.7063
cCg	-10.7068
xbB	-10.7073
sfi	-10.7074
wbI	-10.7075
wLP	-10.7078
nDZ	-10.708
mPx	-10.7083
jiU	-10.709
sqI	-10.7093
QBq	-10.7096
juC	-10.7113
ARJ	-10.7115
AIr	-10.7116
ikw	-10.712
sQP	-10.712
kuv	-10.712
hmc	-10.7127
Ytj	-10.7133
ikk	-10.7135
eDk	-10.7138
IDU	-10.7138
ODB	-10.7142
GIo	-10.7148
ktn	-10.7153
BXf	-10.7158
Pxt	-10.7168
Svi	-10.7177
qUX	-10.7184
GIR	-10.7185
odJ	-10.7196
qrQ	-10.72
mGV	-10.7205
Iqv	-10.7209
HkJ	-10.7213
▁SE	-10.7225
xgD	-10.7232
efd	-10.7232
Zps	-10.7235
QwV	-10.7238
PdA	-10.7249
Jqn	-10.7265
Rdt	-10.7269
UxQB	-10.7295
mCU	-10.7307
jFz	-10.7307
OZv	-10.731
bAG	-10.7311
VSV	-10.7319
jfn	-10.7327
UdJ	-10.7333
eIk	-10.7358
zmi	-10.7362
OmZ	-10.7364
sxY	-10.7372
Inb	-10.7375
RvL	-10.7375
knc	-10.7376
EDt	-10.7383
pXU	-10.7394
wBL	-10.7397
oVU	-10.7399
xJR	-10.7402
EJi	-10.7407
AJU	-10.7408
cmJ	-10.7414
Rvg	-10.7415
YYB	-10.7418
nOh	-10.7421
PWu	-10.7421
UIe	-10.7427
xOu	-10.7437
jek	-10.744
hDw	-10.7446
Cvh	-10.7447
tDg	-10.7448
imj	-10.7453
Bhj	-10.7465
djG	-10.7478
cow	-10.748
Gmb	-10.7483
jPZ	-10.749
tum	-10.7491
feS	-10.7496
XJI	-10.7498
kSn	-10.7507
iAP	-10.7508
tfu	-10.7523
fje	-10.7525
▁Fi	-10.7531
QXA	-10.7532
dSt	-10.7551
BGBG	-10.7553
Rdd	-10.756
kkE	-10.7561
▁BJ	-10.7567
duk	-10.7584
VpV	-10.7584
OUJ	-10.7592
qjf	-10.7597
mrw	-10.7607
Uni	-10.761
Vtp	-10.7623
mdV	-10.7624
YxC	-10.7628
▁bm	-10.763
pee	-10.764
Rtn	-10.7647
qQw	-10.765
chx	-10.7651
Gpz	-10.7667
itu	-10.7668
hXa	-10.7672
ZxO	-10.7687
wQz	-10.7691
bUY	-10.7696
cpd	-10.7696
mXZ	-10.7697
kVf	-10.7697
EsL	-10.7702
PzI	-10.7704
mxp	-10.7706
InA	-10.7706
mpA	-10.7708
jRZ	-10.7708
dbc	-10.7709
Ifn	-10.7723
iPk	-10.773
Qrt	-10.7734
YRx	-10.7742
cUq	-10.7747
Rfo	-10.7759
CQf	-10.7764
tZQ	-10.7767
pYg	-10.7773
Ovj	-10.7774
Qtd	-10.7777
tzA	-10.7782
nAo	-10.7784
nRS	-10.7789
IDJ	-10.779
▁CE	-10.779
hUx	-10.7794
cPp	-10.7796
▁fG	-10.7798
YrB	-10.7798
sew	-10.7799
nJP	-10.7809
JPb	-10.7811
zfj	-10.7814
IDg	-10.7818
VLb	-10.7825
DiV	-10.7826
jmk	-10.7827
JQa	-10.7827
IgO	-10.7831
cts	-10.784
fXcX	-10.7855
UKg	-10.7855
dbo	-10.7863
Obm	-10.7864
Sxt	-10.7879
RxO	-10.7888
ThT	-10.7889
YmYS	-10.7891
BpZU	-10.7894
SES	-10.7898
vDL	-10.7901
UpJYB	-10.7907
meL	-10.7908
pUm	-10.7914
bLn	-10.7921
aIC	-10.7921
▁vLd	-10.7923
PPRs	-10.7935
DcB	-10.7935
aHJ	-10.7938
bOf	-10.794
aLJS	-10.7946
nta	-10.7947
WuuB	-10.7949
kAQ	-10.7952
wbpx	-10.7958
nhjh	-10.7963
qcE	-10.7967
mngV	-10.7967
vei	-10.7969
YshU	-10.7971
Odx	-10.7973
xRYI	-10.7974
JPf	-10.7978
hpe	-10.7987
wbY	-10.7987
cSs	-10.7993
yQj	-10.7993
wfSz	-10.7994
vkFu	-10.7997
TxH	-10.8006
fbc	-10.8008
HhT	-10.801
EJkq	-10.8014
ixd	-10.8014
ABfZ	-10.8027
jafD	-10.8033
LPW	-10.8034
Utkh	-10.8035
cJjC	-10.8036
IdZk	-10.8039
DLxY	-10.8047
VkE	-10.8048
RgK	-10.8054
XxJa	-10.8055
aLSs	-10.8059
qQbB	-10.807
nJZ	-10.8071
Exu	-10.8072
iIw	-10.8072
jFd	-10.8073
Pvft	-10.8073
Fedn	-10.8076
nvr	-10.8079
vlb	-10.808
Rdj	-10.808
jdO	-10.8082
enJ	-10.8082
ssn	-10.8083
Idu	-10.8084
sVJ	-10.8086
CZh	-10.8087
AXR	-10.8091
qZh	-10.8098
pqJq	-10.8103
TBF	-10.8106
Ohi	-10.8116
DSfY	-10.8121
Usd	-10.8121
BWGB	-10.8122
xAe	-10.8122
cWw	-10.8124
iUBa	-10.8124
HIH	-10.8125
vsC	-10.8125
HAT	-10.8128
Qpj	-10.813
mkxa	-10.8131
bsC	-10.8132
nVhE	-10.8134
tqUq	-10.8139
YJYB	-10.8139
pZJZJ	-10.8142
BCIO	-10.8143
QQc	-10.8143
GTB	-10.8143
EfSj	-10.8146
vfij	-10.8149
uZUQ	-10.8153
VJc	-10.8154
VqBQ	-10.816
BYBX	-10.8166
shE	-10.8172
QRc	-10.8173
hrI	-10.8176
eScB	-10.818
SpXU	-10.8181
WZIQ	-10.8182
bbr	-10.8185
khZ	-10.8189
hKg	-10.8191
cPK	-10.8192
Ofv	-10.8196
sIOR	-10.8201
mYUF	-10.8203
JsUd	-10.8203
IItg	-10.8205
jLO	-10.8206
ViIR	-10.8207
qDI	-10.8209
tlP	-10.8214
qcX	-10.8215
wUv	-10.8216
cwhk	-10.8216
JRP	-10.8216
UYUY	-10.8224
cQb	-10.8224
BZEj	-10.8227
VSRA	-10.8237
wQQ	-10.8241
vJd	-10.8241
wFB	-10.8245
LwI	-10.8247
SdUB	-10.8248
Bln	-10.8258
hJP	-10.8259
GQG	-10.826
LRg	-10.8262
vew	-10.8267
hwx	-10.8267
pmRU	-10.8268
BGO	-10.827
Juj	-10.827
ScRu	-10.8276
RVVI	-10.8285
xagt	-10.8287
ZpBB	-10.829
JUGb	-10.8291
qUe	-10.8302
VBnZ	-10.8303
Zpj	-10.8304
dhBt	-10.8305
kLL	-10.8315
vhi	-10.8315
ixC	-10.8318
ZPR	-10.8322
UjZ	-10.8322
wIRt	-10.8323
UVtp	-10.8328
BhY	-10.8331
JfwI	-10.8332
OUvV	-10.8347
jJXB	-10.8347
IBEt	-10.8348
JBqu	-10.835
dAQU	-10.8353
uqv	-10.8354
wAU	-10.8355
VpBR	-10.8357
tBnO	-10.8363
Vtt	-10.8364
qVp	-10.8364
RkJ	-10.8364
qUVn	-10.8364
uKr	-10.8368
ubq	-10.8371
bps	-10.8373
▁JcL	-10.8376
ApJI	-10.8379
xQa	-10.8381
sIt	-10.8381
pJdw	-10.8383
BvZv	-10.8385
naR	-10.8386
pkw	-10.8387
mUIC	-10.8388
Ucy	-10.839
YmYx	-10.8392
pwL	-10.8393
GvG	-10.8393
bhB	-10.8394
bpG	-10.8399
VkpU	-10.84
sUo	-10.8403
ABmh	-10.8403
wYmY	-10.8404
JzR	-10.8406
RPj	-10.8409
▁UBV	-10.8409
ZEP	-10.8411
jOr	-10.8411
Zcbb	-10.8415
QIv	-10.842
Uebx	-10.842
pnA	-10.8421
Uciv	-10.8423
mcfV	-10.8425
wUw	-10.8429
gnJ	-10.8431
BOSQ	-10.8435
QZQU	-10.8445
fQmZ	-10.8446
Zxt	-10.845
EXZ	-10.845
pSB	-10.8451
IAPI	-10.8451
Oen	-10.8454
RcD	-10.8455
▁BI	-10.8456
fJwm	-10.8456
cDO	-10.8456
iie	-10.8459
TOu	-10.846
Bbtk	-10.8461
bZd	-10.8463
bdk	-10.8465
IBEs	-10.8465
pdP	-10.8468
AiO	-10.8469
OwBm	-10.8474
ziu	-10.8482
oAn	-10.8484
sBUv	-10.8486
xOX	-10.8487
lQmB	-10.8488
eLv	-10.849
fnK	-10.8493
sGm	-10.8496
qmQ	-10.8496
BPi	-10.8499
mAQ	-10.85
BPw	-10.8501
xsy	-10.8503
eBpZ	-10.851
Rnq	-10.8512
LUd	-10.8512
Atj	-10.8513
siUp	-10.8515
tLV	-10.8515
OmcJ	-10.8516
ijUv	-10.8517
kYmY	-10.8522
cqh	-10.8524
jem	-10.8525
wqmm	-10.8527
OBIV	-10.8528
BnE	-10.8535
RbUm	-10.8539
JjE	-10.8539
cfax	-10.8541
cqR	-10.8543
XBJZ	-10.8545
VURp	-10.8546
kpE	-10.8549
JZRE	-10.8553
fet	-10.8553
rqC	-10.8554
Rkm	-10.8555
izr	-10.8556
EBac	-10.8563
pqUJ	-10.8568
VCC	-10.8572
SVk	-10.858
uVkU	-10.8584
AqR	-10.8587
VsBb	-10.8591
JEIZ	-10.8608
tzJ	-10.8609
thE	-10.8609
BjIR	-10.8611
IKb	-10.8613
kAUw	-10.8614
krm	-10.8615
Uxct	-10.8625
eYC	-10.8625
UVBZ	-10.8626
Weq	-10.8626
Gmx	-10.8629
msxB	-10.8637
YQBY	-10.8638
RBJY	-10.8645
otr	-10.8645
BUtk	-10.8647
Xzw	-10.8647
pzq	-10.8648
bQBB	-10.8648
hou	-10.8654
JkIi	-10.8656
BEjt	-10.8661
RpBw	-10.8663
Rpmx	-10.8664
bUpm	-10.8665
OAZ	-10.8666
Ajc	-10.8666
xbu	-10.8672
Ucdd	-10.8673
XBqf	-10.8673
pFv	-10.8677
EJEn	-10.8678
sPt	-10.8679
kCA	-10.8681
JZw	-10.8685
odV	-10.8688
rsd	-10.869
IifO	-10.8694
JYRB	-10.8696
vlk	-10.8696
Ohn	-10.8699
PIJ	-10.8701
BJQz	-10.8706
BAIR	-10.8707
hQz	-10.8711
Jwkm	-10.8718
mbmZ	-10.8718
iVq	-10.872
JIIC	-10.8722
pvBI	-10.8731
OLc	-10.8732
wFk	-10.8734
XIi	-10.8739
ewe	-10.8743
hXu	-10.8748
Cam	-10.8753
eku	-10.8754
RCU	-10.8756
IUkJ	-10.876
jRb	-10.8764
wEh	-10.8767
kqC	-10.8767
VzR	-10.8767
IOO	-10.8773
iQS	-10.8773
BjBc	-10.8774
xwa	-10.8781
ILe	-10.8786
OBJe	-10.8787
qaU	-10.8789
cCf	-10.8793
tjw	-10.8797
eFd	-10.8801
mAP	-10.8807
bhw	-10.8808
chv	-10.8808
acQU	-10.8811
Aru	-10.8829
hBpm	-10.8831
Jth	-10.8832
Stv	-10.8832
JCJ	-10.8833
pWd	-10.8838
nxE	-10.8841
IHI	-10.8847
gIs	-10.885
dJQx	-10.8851
skf	-10.8852
UjQ	-10.8858
izC	-10.8863
BYJb	-10.8863
OLj	-10.8864
▁fj	-10.8867
JBPp	-10.8868
vsB	-10.887
maB	-10.8873
kra	-10.8875
WOj	-10.8877
bBj	-10.8879
AEi	-10.8881
kFk	-10.8885
dOc	-10.8895
RbIB	-10.8899
ejl	-10.89
BRZ	-10.8906
cEs	-10.891
kUab	-10.8917
tjj	-10.8925
IBei	-10.8926
▁Sp	-10.8928
AQR	-10.8929
Rgp	-10.8938
IVUI	-10.8939
pQmQ	-10.8939
QPp	-10.8944
UZAQ	-10.8947
PkY	-10.896
BAtR	-10.8964
JbC	-10.8966
BCJ	-10.8967
God	-10.8967
pvZ	-10.8968
mCf	-10.8974
vhcB	-10.8977
mLa	-10.8977
ziO	-10.8991
cUxI	-10.8998
Fes	-10.9003
fBB	-10.9004
xAi	-10.902
LzP	-10.9027
bUx	-10.903
QUUs	-10.9032
▁afJ	-10.9032
BkO	-10.9033
YnC	-10.9042
Epv	-10.9058
VZUI	-10.9059
DDh	-10.906
Ouw	-10.9062
Exa	-10.9066
zPn	-10.9081
xwe	-10.909
nQs	-10.9094
JHp	-10.9097
mYhB	-10.9098
RBGI	-10.9102
BUpv	-10.9105
erI	-10.9109
xAT	-10.9113
VzA	-10.9113
ZWW	-10.9114
kFi	-10.9118
kbIJ	-10.912
JzI	-10.912
ubqJ	-10.9124
ORk	-10.9125
nPR	-10.9125
iiO	-10.9127
tmUe	-10.9136
ZuA	-10.9136
xpv	-10.9158
pGL	-10.916
fvhB	-10.916
AOB	-10.9162
QyA	-10.9165
EVZ	-10.9169
IpB	-10.917
taLR	-10.919
LiU	-10.9195
mgf	-10.9198
jhO	-10.92
CIB	-10.9201
IBOU	-10.9204
aod	-10.9221
ncRU	-10.9225
dop	-10.9231
RbUA	-10.9238
RlJ	-10.924
vyi	-10.924
BZw	-10.9241
adU	-10.9251
wZG	-10.9267
OJmZ	-10.9271
gbd	-10.9272
UGRG	-10.9276
Crg	-10.9278
mIq	-10.9279
muU	-10.928
bsb	-10.9281
YQE	-10.9281
cTE	-10.9295
Inj	-10.9297
fAV	-10.9301
fpC	-10.9329
ZGO	-10.9333
jVD	-10.9335
fqq	-10.9341
dVmI	-10.9347
rDE	-10.9349
OhX	-10.9349
hwf	-10.9351
cqf	-10.9363
BGfB	-10.9364
LuL	-10.9371
vTj	-10.9374
kfE	-10.9386
eZIZ	-10.9398
gpx	-10.9408
ngd	-10.9413
kbBU	-10.9414
IcX	-10.9414
fpUu	-10.9427
JQu	-10.9441
▁aJ	-10.9442
isy	-10.9449
cQUR	-10.9456
nEUJ	-10.9461
KBi	-10.9475
CIp	-10.9476
UJnm	-10.9477
few	-10.9482
KJC	-10.9483
Ucw	-10.9488
Tzj	-10.949
nTE	-10.9503
xqv	-10.9508
Pik	-10.9512
rpj	-10.9512
JQhV	-10.9515
xYIY	-10.9519
▁Zr	-10.9527
Zif	-10.9532
znP	-10.9539
ptJ	-10.9546
AVx	-10.9576
JGf	-10.9584
eXt	-10.9585
IXp	-10.959
kdx	-10.9592
pVE	-10.9596
qVI	-10.9598
ULP	-10.9598
meJ	-10.9604
jHv	-10.9605
xQBZ	-10.9605
rDm	-10.9607
iSP	-10.9608
Dmu	-10.9615
pQUQ	-10.9615
DEf	-10.9617
BUbb	-10.9621
lDq	-10.9622
Oit	-10.9629
vVe	-10.9633
Sci	-10.9636
spJ	-10.9637
eYs	-10.9638
vbZ	-10.9639
BfsB	-10.9641
GIGm	-10.9652
mSO	-10.9661
UkC	-10.9664
GIU	-10.9667
LAP	-10.9668
IHD	-10.9668
JeBf	-10.9669
Dkg	-10.967
pId	-10.9676
dwt	-10.9677
Lvv	-10.9683
mQD	-10.9691
bub	-10.9698
▁yi	-10.9709
wpx	-10.9712
BfQI	-10.9713
kDO	-10.9718
sUK	-10.9718
tkP	-10.9728
dhU	-10.973
hjq	-10.9739
ZJG	-10.9747
qdq	-10.9747
pXk	-10.9753
BYx	-10.9759
Opm	-10.9764
nxG	-10.9768
gua	-10.9769
BWn	-10.977
tRu	-10.9779
Eld	-10.9784
Erc	-10.9796
YcB	-10.9801
pUh	-10.981
VFG	-10.9819
pzZ	-10.9821
jVk	-10.9822
AZR	-10.9826
hZj	-10.985
VBU	-10.9853
jSn	-10.9856
pIi	-10.9858
Yzs	-10.986
fge	-10.989
fDU	-10.9894
LEZ	-10.9896
Uzp	-10.9897
mka	-10.9907
Yxb	-10.9911
Lev	-10.9922
vhw	-10.9922
gYV	-10.9923
▁pc	-10.9924
UcP	-10.9931
IfEB	-10.9945
zWd	-10.995
ipb	-10.9955
BQdm	-10.9964
xAUU	-10.9966
eHv	-10.9972
AnA	-10.9986
rwm	-10.9992
eDv	-10.9994
EgJ	-11.0005
pSG	-11.0005
PBh	-11.0012
IVb	-11.002
GAY	-11.0022
Qmw	-11.0024
WeA	-11.0025
hWn	-11.0033
fJn	-11.0037
xBC	-11.0039
ZBw	-11.0048
wgL	-11.0052
xPp	-11.0058
ZYR	-11.0061
ilQ	-11.0068
lwm	-11.0071
Epc	-11.0071
RBsU	-11.0075
ApC	-11.0092
BJX	-11.0104
DkA	-11.0106
dvV	-11.0106
fYR	-11.0109
Ulp	-11.0111
YpA	-11.0128
rvQ	-11.0134
iJp	-11.0137
qHI	-11.0142
Qqf	-11.015
pIJ	-11.0151
RVr	-11.016
lda	-11.016
pdg	-11.0169
aLt	-11.0182
bFo	-11.02
SfP	-11.0207
PuQ	-11.0211
mss	-11.0213
Dhc	-11.0215
tWd	-11.0219
eIc	-11.0235
jFo	-11.0236
jup	-11.0237
aWj	-11.0242
Gsf	-11.0245
BAsI	-11.0254
aFp	-11.0259
bqZB	-11.0271
JSf	-11.0275
hbj	-11.029
jAm	-11.0296
AXB	-11.03
SOC	-11.0302
wEL	-11.0332
VzC	-11.0338
miF	-11.0344
wBd	-11.0366
Lve	-11.0369
oqd	-11.0375
hiE	-11.0386
OvE	-11.0397
Vae	-11.0404
RbD	-11.0434
BIJZ	-11.0437
eom	-11.0438
Ask	-11.0451
aBc	-11.0457
jAo	-11.0469
azI	-11.0472
UIz	-11.0476
sbR	-11.05
tZt	-11.0516
aXv	-11.0517
ZiR	-11.0535
jJbq	-11.0536
RDL	-11.0541
mak	-11.0553
qYq	-11.0555
EvV	-11.0563
pqm	-11.0565
LGQ	-11.0568
imp	-11.0569
YpO	-11.057
nAi	-11.0575
ckt	-11.0579
ItS	-11.0585
JpG	-11.0587
stv	-11.0605
wUx	-11.0617
qIr	-11.0623
xzj	-11.0624
CbY	-11.0637
Rxn	-11.0649
GfG	-11.065
pUYR	-11.0652
FOv	-11.0657
psw	-11.0662
erR	-11.068
UJW	-11.0705
AOh	-11.0706
kdL	-11.0706
IHw	-11.0707
▁DU	-11.071
cgn	-11.0718
OtG	-11.0721
vkJ	-11.0725
JFw	-11.0752
tje	-11.076
wYn	-11.0764
Uis	-11.0776
koc	-11.0776
DwI	-11.0781
StG	-11.0787
Oze	-11.0794
rbZ	-11.0796
Eos	-11.081
xQk	-11.0812
LPt	-11.0813
ebp	-11.082
mEj	-11.0843
fCv	-11.0867
sZt	-11.087
ple	-11.0889
vcI	-11.0903
fWU	-11.0904
mxD	-11.0914
Bxe	-11.0915
Zxi	-11.0918
kqv	-11.0942
BxR	-11.0944
tcv	-11.095
RQBQ	-11.0961
Uvm	-11.0968
WhU	-11.0973
bIZ	-11.1
mmBi	-11.1003
wLR	-11.1011
WBL	-11.1042
cEy	-11.1044
BLJ	-11.1046
emQ	-11.105
tfQ	-11.107
Dkj	-11.1101
kXJ	-11.1112
Uba	-11.1112
Vad	-11.1133
IhV	-11.1146
RBA	-11.1153
JsA	-11.1155
Yek	-11.1159
fsmj	-11.1192
Pkk	-11.1197
ALj	-11.12
fmu	-11.1203
jgm	-11.1204
Qci	-11.1216
rEq	-11.1217
eIQB	-11.1223
RgD	-11.1227
VvA	-11.1238
ebJ	-11.1243
ZHG	-11.125
cfe	-11.1256
IBBR	-11.1259
BlQ	-11.126
GcA	-11.1271
wsi	-11.1283
nof	-11.1284
cjg	-11.129
xgt	-11.1301
WJmU	-11.1305
Pxv	-11.1314
Utt	-11.1323
mVj	-11.1343
ftq	-11.1357
UjUc	-11.1357
Pju	-11.1365
Vyi	-11.1368
QDm	-11.1373
Pix	-11.1382
jjn	-11.1385
nRJ	-11.1397
dao	-11.1415
QEc	-11.1422
svU	-11.1428
JDU	-11.1433
BwxB	-11.1436
cXE	-11.145
xqa	-11.1451
BlB	-11.1454
rDe	-11.1477
xnq	-11.1547
btR	-11.1563
Jkh	-11.1571
Ryc	-11.1581
rGg	-11.1584
Jir	-11.1597
YQU	-11.161
QRR	-11.1615
wdn	-11.1622
▁vt	-11.1635
Vnt	-11.1638
QAp	-11.1644
ZHR	-11.1675
ZoA	-11.1697
peP	-11.1701
Uuff	-11.1722
JWd	-11.1726
dnU	-11.1727
csv	-11.1756
jmt	-11.1757
dQx	-11.1758
kfs	-11.1779
tCJ	-11.178
hpp	-11.1782
iUk	-11.1799
OkY	-11.1817
mqI	-11.1818
bWB	-11.1826
Iud	-11.1832
Ozw	-11.1839
IPQ	-11.1853
BkA	-11.187
Zca	-11.1873
dwG	-11.1874
vXA	-11.1876
xim	-11.1886
yux	-11.1921
tVE	-11.1945
UJwU	-11.1956
ELi	-11.1972
Lte	-11.1978
uya	-11.1994
RJG	-11.2017
Ynq	-11.2028
sno	-11.203
Qcp	-11.204
ZPA	-11.2045
qcm	-11.2065
jIv	-11.2068
PPt	-11.207
efp	-11.2102
nbD	-11.2121
pzp	-11.2121
RyP	-11.2144
ndf	-11.2155
ShR	-11.2177
IVD	-11.2185
bPf	-11.2186
pOE	-11.2202
Cyc	-11.2228
hEA	-11.2235
xIv	-11.226
UyQ	-11.226
lvB	-11.226
bQZ	-11.2276
mgY	-11.2302
wtS	-11.2322
wxj	-11.2327
mOw	-11.2334
aQI	-11.2371
gAk	-11.2377
vmv	-11.2395
mKR	-11.2406
kve	-11.2443
Cfq	-11.2476
piB	-11.2496
jAq	-11.2515
OiV	-11.2539
BuE	-11.2581
BIf	-11.2588
Lkw	-11.2606
UDC	-11.2632
dEb	-11.2679
wQe	-11.2685
tnU	-11.2685
zqUq	-11.2715
UdD	-11.2733
pAY	-11.275
jCJ	-11.2753
Ojl	-11.2758
bwx	-11.2763
RSP	-11.2766
UgJ	-11.2777
