<unk>	0
<s>	0
</s>	0
v	-4.07856
x	-4.13589
t	-4.17423
i	-4.18106
d	-4.2615
f	-4.29395
k	-4.29882
C	-4.34529
Z	-4.36815
S	-4.39491
w	-4.41516
▁	-4.41542
T	-4.44694
O	-4.46083
Y	-4.47152
J	-4.49908
c	-4.52885
I	-4.55234
y	-4.55318
P	-4.55881
j	-4.56752
o	-4.59719
b	-4.64851
p	-4.68312
X	-4.6916
u	-4.70218
E	-4.70339
l	-4.70399
F	-4.72028
a	-4.8136
A	-4.85451
G	-4.86252
K	-4.88508
Q	-4.89928
r	-4.90773
h	-4.97316
g	-5.04193
z	-5.10535
R	-5.20879
H	-5.25515
D	-5.30418
W	-5.3842
m	-5.4458
n	-5.49421
V	-5.59368
q	-5.67718
e	-5.67862
L	-5.74672
s	-5.78067
B	-5.81709
U	-5.99127
Hi	-6.03087
Ik	-6.06465
Iv	-6.12966
HQ	-6.14232
Id	-6.14606
kI	-6.23661
Sc	-6.30224
cS	-6.31539
dI	-6.32783
vI	-6.32786
hQ	-6.35618
hi	-6.36724
If	-6.38036
Ic	-6.38918
Sk	-6.48972
Sf	-6.53508
iI	-6.5665
fS	-6.57922
iH	-6.60842
ok	-6.61871
Rk	-6.62105
ko	-6.62846
kS	-6.63744
fI	-6.6458
Rc	-6.65318
do	-6.66278
vh	-6.67835
cI	-6.68021
ih	-6.68272
tI	-6.70307
fx	-6.7197
Yh	-6.72844
kR	-6.72972
hP	-6.75941
dR	-6.77012
Hv	-6.77471
tc	-6.77884
ov	-6.78164
xk	-6.78199
YH	-6.78425
Ek	-6.78589
IY	-6.80612
dS	-6.81695
Rd	-6.82275
kx	-6.83637
ac	-6.83844
kE	-6.84597
ff	-6.85182
vo	-6.85897
vH	-6.86118
xR	-6.86142
vR	-6.86469
Rv	-6.86851
Kc	-6.87795
HY	-6.88245
dJ	-6.88857
IO	-6.89383
li	-6.8969
xI	-6.89735
ZI	-6.90854
Ix	-6.91607
Sd	-6.91756
hY	-6.9199
hv	-6.92042
Hd	-6.92324
df	-6.92735
ox	-6.92789
St	-6.93004
dH	-6.94162
cR	-6.94987
YI	-6.95117
dE	-6.95322
Ed	-6.95692
co	-6.95984
kf	-6.96822
tk	-6.97174
kT	-6.97783
dh	-6.98315
tf	-6.98661
kH	-6.99212
SR	-6.99937
Qh	-7.00677
fR	-7.00882
ku	-7.01975
fd	-7.02126
Rf	-7.03131
vS	-7.03274
Ei	-7.03302
wi	-7.03793
Rt	-7.03982
YE	-7.04081
Hk	-7.04185
Ci	-7.04373
kh	-7.04887
Ok	-7.05137
kO	-7.05369
xo	-7.0581
HP	-7.06328
uk	-7.06865
bd	-7.07167
Ph	-7.07726
IS	-7.08112
xf	-7.08231
Sv	-7.08512
cK	-7.0895
ot	-7.09372
bk	-7.09492
kw	-7.09528
kJ	-7.09774
ct	-7.10026
ib	-7.10252
of	-7.10524
Ec	-7.10771
vf	-7.10798
vw	-7.13167
ud	-7.13385
af	-7.13449
Ij	-7.13456
Jk	-7.14459
kt	-7.14694
kC	-7.14715
Iu	-7.15354
uZ	-7.15452
PH	-7.15522
fo	-7.15553
vE	-7.15717
Ef	-7.16126
fk	-7.16369
oS	-7.16408
pi	-7.17075
Yo	-7.17407
io	-7.17617
PI	-7.17757
lv	-7.1808
td	-7.18112
ji	-7.18273
Zh	-7.18758
th	-7.18886
Yu	-7.1889
pv	-7.20198
YW	-7.20667
vu	-7.20726
lt	-7.20821
Td	-7.21279
od	-7.21285
xd	-7.21505
uv	-7.21572
dw	-7.21741
du	-7.2183
Kd	-7.21844
to	-7.21875
vl	-7.22093
▁I	-7.22215
EY	-7.23158
RS	-7.23479
cd	-7.23525
Jd	-7.23646
bv	-7.2392
Hx	-7.24374
tS	-7.24541
Dc	-7.25474
pk	-7.2574
kD	-7.25984
vx	-7.26034
dt	-7.26045
vT	-7.26125
oi	-7.26215
Ev	-7.26286
Ti	-7.26295
dp	-7.26448
ui	-7.26708
Ox	-7.27773
fc	-7.27992
dC	-7.28414
rh	-7.28671
Od	-7.29408
fv	-7.2946
Ji	-7.29498
Wi	-7.29642
QH	-7.29862
Ot	-7.2999
CZ	-7.30653
vZ	-7.30766
tb	-7.30799
jd	-7.30884
SI	-7.31016
dj	-7.31127
tH	-7.3114
Kk	-7.31483
hk	-7.31617
tx	-7.31854
il	-7.32062
Oi	-7.32274
uf	-7.32316
TZ	-7.32939
Ck	-7.33088
da	-7.33121
Lc	-7.33178
cx	-7.33451
fZ	-7.34003
sf	-7.34171
wv	-7.34664
dl	-7.34895
IZ	-7.34951
WQ	-7.35346
ca	-7.35554
ut	-7.35661
ip	-7.35864
Zk	-7.36059
dc	-7.36117
vk	-7.36129
cZ	-7.36596
tw	-7.37328
tE	-7.37406
bZ	-7.37903
Ct	-7.38235
mh	-7.38447
Rx	-7.38448
sc	-7.38595
pt	-7.38606
So	-7.38679
YR	-7.38842
wd	-7.39159
Iw	-7.39219
jk	-7.3925
Ri	-7.39364
dx	-7.39624
vb	-7.39681
It	-7.40358
Cv	-7.41185
OI	-7.41236
kj	-7.41589
Uc	-7.41897
lf	-7.42458
tl	-7.426
ld	-7.42619
kc	-7.42779
xE	-7.42938
oZ	-7.4299
bf	-7.43516
fl	-7.44049
Dk	-7.4408
fj	-7.442
fu	-7.44538
Tt	-7.45534
tu	-7.46094
Yw	-7.46169
Ii	-7.46444
pf	-7.46503
Ov	-7.46759
ck	-7.46993
lk	-7.46994
PR	-7.47264
tp	-7.47436
Zo	-7.47506
vp	-7.47561
oc	-7.47708
rI	-7.47886
iE	-7.47903
ft	-7.48052
Of	-7.49301
iT	-7.49387
cf	-7.49532
vA	-7.49673
fA	-7.49856
kb	-7.49979
kl	-7.50005
yk	-7.50699
wt	-7.5124
jc	-7.51289
dk	-7.51322
lZ	-7.51689
dD	-7.51795
xh	-7.52095
ii	-7.52512
Kf	-7.52678
Tv	-7.52872
vK	-7.533
cc	-7.53474
dK	-7.53524
cD	-7.53567
Yl	-7.53715
iu	-7.54054
dO	-7.54059
dT	-7.54399
tO	-7.54965
ScS	-7.55316
xc	-7.55428
nh	-7.55816
SS	-7.55874
hx	-7.55915
Kv	-7.56137
YC	-7.56383
Jt	-7.57114
xS	-7.57558
In	-7.57754
Yp	-7.57809
▁H	-7.58296
HZ	-7.58373
JZ	-7.58376
RP	-7.58387
Et	-7.58414
vJ	-7.58541
vj	-7.58602
lc	-7.58675
Ac	-7.58857
Cd	-7.58926
jZ	-7.59085
Df	-7.59106
YO	-7.59412
QE	-7.60485
SZ	-7.60514
db	-7.60673
jf	-7.60689
fb	-7.61013
wk	-7.61031
IC	-7.61041
sk	-7.61173
ro	-7.61312
▁r	-7.61493
SH	-7.61924
yv	-7.62082
mE	-7.62325
wZ	-7.62706
wx	-7.62861
Pz	-7.63043
YT	-7.6316
iO	-7.63194
fh	-7.6323
▁d	-7.63235
tJ	-7.63364
xu	-7.63593
▁V	-7.63676
sd	-7.63796
ad	-7.63964
fJ	-7.63969
IK	-7.63981
iw	-7.6415
fK	-7.64343
mo	-7.64635
ZR	-7.64788
Jf	-7.64815
Hf	-7.65188
Pf	-7.65233
yi	-7.65307
cA	-7.66076
Wk	-7.66259
yc	-7.66691
OZ	-7.66697
Jc	-7.66782
yf	-7.66977
cb	-7.67582
pd	-7.67829
kB	-7.67855
PZ	-7.67937
II	-7.67968
xH	-7.68332
Tx	-7.68574
cv	-7.68792
ak	-7.69065
jt	-7.69466
rE	-7.69481
vz	-7.69662
Cx	-7.70032
kW	-7.70502
iC	-7.71096
Bc	-7.71545
ZT	-7.7159
lx	-7.71739
yZ	-7.71892
kA	-7.72064
ty	-7.72144
cj	-7.72312
Lf	-7.72399
pZ	-7.72556
Jv	-7.72746
tT	-7.72796
fT	-7.7294
yt	-7.73406
no	-7.73614
kK	-7.73859
hd	-7.73997
▁b	-7.74304
tj	-7.74732
kZ	-7.75563
ht	-7.76232
mI	-7.76285
Sx	-7.76589
vt	-7.76613
oI	-7.77003
vc	-7.77036
YJ	-7.77093
tK	-7.77225
xb	-7.77573
Dd	-7.7764
iJ	-7.77738
iZ	-7.78016
yd	-7.78615
Qi	-7.78909
jI	-7.79002
ky	-7.79035
vD	-7.79391
fE	-7.79471
Oc	-7.79822
ka	-7.80045
ij	-7.80148
SE	-7.80874
oO	-7.81009
Af	-7.81056
Tk	-7.81298
jx	-7.81435
xJ	-7.81486
Si	-7.81538
Ht	-7.81658
ZH	-7.81749
fw	-7.81875
bt	-7.81885
cE	-7.81956
TP	-7.82216
aI	-7.82574
sv	-7.82793
EQ	-7.82813
Fv	-7.83088
Ia	-7.83274
fB	-7.83475
fa	-7.83579
zi	-7.8366
uI	-7.83679
SK	-7.83728
fC	-7.83824
av	-7.83925
dW	-7.84021
Wd	-7.84059
iW	-7.8407
tv	-7.84429
cC	-7.84545
Iy	-7.84548
fi	-7.84767
HO	-7.84942
tZ	-7.85033
vC	-7.85087
Ak	-7.85204
ux	-7.85417
Ew	-7.85538
lS	-7.85641
Tf	-7.85671
kF	-7.85829
fL	-7.85884
dZ	-7.85991
ZS	-7.86335
KI	-7.86609
PK	-7.87151
vO	-7.87485
vd	-7.87899
▁Y	-7.87958
Ff	-7.87971
Zj	-7.88092
Cf	-7.88096
kp	-7.88444
tC	-7.88502
jY	-7.89123
Il	-7.89303
cs	-7.89471
iR	-7.8963
cw	-7.90651
IQ	-7.90741
Bf	-7.90786
cU	-7.91001
Zb	-7.91203
fD	-7.91268
Uk	-7.91398
xO	-7.91595
wI	-7.91774
RI	-7.91931
oY	-7.91997
fO	-7.9212
IJ	-7.9239
IF	-7.92477
dA	-7.92664
oQ	-7.92815
lP	-7.92895
xw	-7.93262
ce	-7.93881
HJ	-7.93957
TY	-7.94024
IT	-7.94307
kQ	-7.94326
Xk	-7.94447
ik	-7.94524
RZ	-7.94968
dz	-7.94989
Ex	-7.951
ao	-7.95339
OP	-7.95356
dB	-7.95533
kd	-7.95636
Io	-7.9568
EK	-7.95704
Ej	-7.9689
wf	-7.97037
iY	-7.97355
QW	-7.97412
xT	-7.97625
Fi	-7.97806
dy	-7.98326
Zf	-7.9839
uc	-7.98429
aR	-7.98436
wJ	-7.98601
ow	-7.98801
Jw	-7.99297
zd	-7.99706
cT	-7.9978
Fd	-8.00854
EO	-8.01038
rW	-8.01301
iz	-8.01373
fP	-8.0169
Fk	-8.01895
ZO	-8.01953
ax	-8.02178
Yj	-8.02382
jw	-8.02436
Lk	-8.02496
Cc	-8.02503
EJ	-8.02841
CC	-8.02894
mW	-8.02985
▁k	-8.03365
jv	-8.03387
cJ	-8.03437
ec	-8.03848
hy	-8.04338
yP	-8.04762
dU	-8.04855
SkS	-8.04882
cL	-8.05361
Hc	-8.05475
Uf	-8.0593
kX	-8.05995
ZJ	-8.07013
Ir	-8.07491
cP	-8.07764
Ad	-8.0807
Ip	-8.08116
Jo	-8.08314
tR	-8.08543
Pi	-8.08578
xD	-8.08634
Yt	-8.08907
wo	-8.0938
YP	-8.09796
tz	-8.09886
nI	-8.10436
HC	-8.10625
wP	-8.10638
JP	-8.10687
ZW	-8.10777
lI	-8.10927
Zw	-8.11379
HS	-8.11391
EZ	-8.11436
RY	-8.11565
xC	-8.12045
pj	-8.12085
ti	-8.12483
uw	-8.12709
SdS	-8.13065
Po	-8.13299
dd	-8.13629
tt	-8.13775
Fc	-8.13894
cB	-8.14163
SP	-8.14164
SO	-8.14425
xy	-8.14729
zk	-8.15137
Zc	-8.16272
RK	-8.17204
rf	-8.18038
WY	-8.18234
OE	-8.18697
▁E	-8.19426
Ow	-8.1973
oJ	-8.1984
bi	-8.19858
Hj	-8.19919
Rj	-8.19932
Zl	-8.19983
oP	-8.2017
Ib	-8.20215
Eu	-8.204
bI	-8.20658
bb	-8.20819
fy	-8.20847
kk	-8.2129
yw	-8.2136
cy	-8.21393
IP	-8.21605
vq	-8.21624
tA	-8.21764
RdR	-8.21975
vy	-8.21999
vW	-8.22006
yx	-8.22609
uY	-8.22647
vB	-8.22781
kP	-8.22851
Yb	-8.22854
tr	-8.23186
lY	-8.23606
SC	-8.23828
cp	-8.2384
nE	-8.23886
Pw	-8.23912
En	-8.2429
jP	-8.24419
EC	-8.24477
KZ	-8.24732
RfR	-8.24984
Em	-8.25001
QI	-8.25148
Im	-8.2537
ju	-8.25379
uJ	-8.25421
Fx	-8.25454
SJ	-8.25536
hj	-8.25655
pI	-8.2566
wH	-8.25731
vv	-8.25883
▁m	-8.26127
pS	-8.2614
uP	-8.26268
Bk	-8.2633
JY	-8.26391
CS	-8.26723
Sy	-8.26765
ke	-8.26862
hZ	-8.26915
Zx	-8.26971
FI	-8.2706
aS	-8.27105
uu	-8.27162
IL	-8.27181
ks	-8.2758
va	-8.27737
lj	-8.2782
jj	-8.27863
PS	-8.28129
lC	-8.28527
Bd	-8.28631
IG	-8.28677
SD	-8.28759
iq	-8.29006
Pu	-8.29041
ed	-8.29178
CI	-8.29192
Ft	-8.2972
cl	-8.30097
dF	-8.30371
sx	-8.3103
vU	-8.31113
uT	-8.31526
Sq	-8.31564
xj	-8.31791
zx	-8.31871
▁v	-8.3204
XE	-8.32495
kU	-8.3256
hO	-8.32592
de	-8.32785
Ol	-8.33005
SfS	-8.33318
vF	-8.33354
JC	-8.33601
ef	-8.33605
oj	-8.33719
yQ	-8.33795
ds	-8.33834
Zp	-8.33934
ES	-8.34149
vs	-8.34155
Oj	-8.34216
RcR	-8.34757
xB	-8.34827
uO	-8.34913
Qo	-8.35036
Wc	-8.35493
Ko	-8.35579
PJ	-8.35672
oC	-8.35696
yJ	-8.35705
Hw	-8.35728
At	-8.35832
Dv	-8.35864
Zv	-8.35905
Pl	-8.361
iX	-8.36191
Ey	-8.36229
hw	-8.36336
Yq	-8.36653
Pb	-8.36922
Hm	-8.36957
YZ	-8.37026
ul	-8.37203
cO	-8.37539
Cw	-8.37592
IA	-8.37628
Lv	-8.37675
FS	-8.37692
zO	-8.37839
yI	-8.38135
ev	-8.38148
Qz	-8.38321
pw	-8.38375
Om	-8.38391
Zu	-8.3889
Zd	-8.39267
ada	-8.39515
xz	-8.39625
Tc	-8.39636
mA	-8.39665
▁n	-8.39752
US	-8.39977
Oo	-8.40119
bY	-8.40742
tF	-8.40756
DZ	-8.4085
JH	-8.40855
pC	-8.41015
OY	-8.41081
ru	-8.41128
up	-8.41186
El	-8.41326
aca	-8.41396
wO	-8.41593
iA	-8.4163
uj	-8.41859
yh	-8.41895
nA	-8.41959
rj	-8.42132
lO	-8.42161
Ux	-8.42507
CP	-8.42537
Qw	-8.42652
Wx	-8.42902
KS	-8.42952
TH	-8.43159
Oh	-8.4324
ZC	-8.43456
UcU	-8.43617
cu	-8.43703
sS	-8.43925
Pc	-8.43972
oK	-8.44097
fp	-8.44231
Za	-8.4453
Kx	-8.44541
jb	-8.44625
jC	-8.45364
uE	-8.45684
Di	-8.45874
sP	-8.45904
oF	-8.46147
OJ	-8.46295
▁S	-8.46607
Ch	-8.46672
tG	-8.46744
Sl	-8.46921
nW	-8.46959
Ut	-8.4696
TI	-8.47247
OS	-8.47369
Cj	-8.47388
rT	-8.47602
CJ	-8.47762
PD	-8.4785
py	-8.48023
zQ	-8.4827
Pp	-8.48297
xY	-8.48383
RQ	-8.48435
rw	-8.48545
TJ	-8.48581
vHQ	-8.48661
▁T	-8.48684
FY	-8.4874
KcK	-8.48849
ol	-8.4885
PO	-8.49212
Sw	-8.49223
tP	-8.49325
Pk	-8.4943
xK	-8.49465
tB	-8.49591
rk	-8.49895
xZ	-8.50045
KE	-8.50057
dX	-8.50217
mw	-8.50247
oy	-8.50301
fW	-8.50407
Ou	-8.50535
Ud	-8.50584
pm	-8.50616
PT	-8.50795
SIS	-8.50872
fF	-8.51198
oE	-8.51208
Yx	-8.51237
JI	-8.5159
yl	-8.51665
KdK	-8.51678
fe	-8.51762
ub	-8.51772
xU	-8.51805
wj	-8.51874
Px	-8.52022
fs	-8.52075
Xf	-8.5235
Bv	-8.52378
pY	-8.52452
zP	-8.52472
ek	-8.52499
UZ	-8.52659
Vt	-8.53058
Dx	-8.53192
px	-8.53254
HF	-8.53397
vX	-8.53418
lJ	-8.53494
uS	-8.53607
hC	-8.53726
nX	-8.53839
JS	-8.54184
kr	-8.54246
uo	-8.54288
CY	-8.54509
Re	-8.54646
lQ	-8.54678
zZ	-8.54813
EL	-8.54992
Eb	-8.55155
uh	-8.55218
Gu	-8.55218
Xc	-8.55385
yu	-8.55386
SxS	-8.55474
DS	-8.55804
Ra	-8.55871
Op	-8.55913
ly	-8.55978
OC	-8.56009
▁p	-8.56044
OH	-8.5605
qQ	-8.56265
Yy	-8.563
iF	-8.56449
te	-8.56539
Th	-8.56787
qS	-8.57086
OR	-8.57132
bT	-8.57156
Tw	-8.5722
Ry	-8.57266
ER	-8.57284
bW	-8.57392
wb	-8.57431
jT	-8.57673
yE	-8.57898
Jp	-8.5791
iy	-8.57993
Xo	-8.58273
Ee	-8.58312
Cl	-8.58326
ZZ	-8.58431
dL	-8.58662
Cy	-8.58693
Ie	-8.58954
Hn	-8.59167
jS	-8.59746
TE	-8.59955
To	-8.59979
wT	-8.6036
Kt	-8.60619
RO	-8.60621
qi	-8.60631
Sb	-8.60768
oa	-8.60818
oL	-8.60896
wC	-8.60988
FQ	-8.61312
TS	-8.61368
JE	-8.61393
TO	-8.61627
ZP	-8.61784
nT	-8.61837
Xd	-8.61934
xa	-8.62187
RA	-8.62241
mu	-8.62333
RJ	-8.62394
tD	-8.62487
zv	-8.62996
np	-8.63008
fX	-8.6311
uC	-8.63161
Dt	-8.63386
xq	-8.63606
YX	-8.64049
ve	-8.64088
Eo	-8.64572
zl	-8.64699
xl	-8.64777
QT	-8.64795
aE	-8.64822
TQ	-8.65019
aZ	-8.65065
RC	-8.65327
TW	-8.65372
Ig	-8.65407
Pd	-8.65443
op	-8.65502
OO	-8.65552
XZ	-8.65668
mb	-8.65688
Sp	-8.65755
IcS	-8.6586
Cb	-8.65995
ID	-8.6611
bx	-8.66621
yO	-8.66876
QO	-8.66883
yo	-8.66896
hc	-8.66896
YF	-8.66989
xp	-8.67098
di	-8.67685
gf	-8.67888
lw	-8.68157
Sj	-8.68472
bP	-8.69042
EF	-8.69102
dG	-8.69223
Rw	-8.693
hm	-8.69376
jR	-8.69445
sZ	-8.69599
yS	-8.69705
rv	-8.69825
pc	-8.69956
Xv	-8.69996
rl	-8.70184
ts	-8.70194
dq	-8.70229
xG	-8.70282
jO	-8.70837
lo	-8.7118
rB	-8.71322
Pv	-8.71472
Ld	-8.7196
bJ	-8.72029
jE	-8.72686
bo	-8.72961
Jh	-8.73379
mc	-8.73457
wF	-8.73506
bc	-8.73518
ZE	-8.73689
Cp	-8.74475
Wf	-8.74532
jo	-8.74594
ou	-8.74985
Qp	-8.75292
yb	-8.75483
wu	-8.75763
bS	-8.75824
kq	-8.76058
bp	-8.76449
nj	-8.76587
yj	-8.76603
Jj	-8.7687
xF	-8.76998
ph	-8.77258
UdU	-8.7741
qc	-8.77568
pQ	-8.77718
SA	-8.78054
PB	-8.78084
sQ	-8.7809
Py	-8.78172
uW	-8.78356
Cu	-8.78498
on	-8.78507
KkK	-8.78539
▁K	-8.78669
afa	-8.78759
Fw	-8.7919
wc	-8.79282
Xi	-8.79339
FH	-8.79354
Tu	-8.79579
hp	-8.80056
Av	-8.80224
nO	-8.80298
Ikt	-8.80654
cF	-8.8208
Hp	-8.82124
zC	-8.82223
Zz	-8.82296
UQ	-8.82324
vox	-8.82555
hT	-8.82764
cX	-8.82783
PG	-8.82809
wS	-8.83289
yY	-8.83361
fU	-8.83654
Sa	-8.83669
ece	-8.83877
Fj	-8.84229
JQ	-8.84808
Ay	-8.84924
IR	-8.85149
UP	-8.85327
Qv	-8.85562
IfS	-8.85763
wp	-8.85835
hu	-8.85835
KfK	-8.85939
po	-8.86061
Qj	-8.86141
UkU	-8.86185
sds	-8.86252
▁g	-8.86488
JT	-8.865
UR	-8.86969
zT	-8.8722
wh	-8.87768
rp	-8.88098
scs	-8.88796
kz	-8.88797
Co	-8.88889
Jl	-8.88984
eR	-8.89317
pb	-8.89579
wK	-8.89715
qP	-8.89986
fIv	-8.90207
eke	-8.90381
pF	-8.90495
ava	-8.90516
ch	-8.90662
hf	-8.90707
Gd	-8.90711
hl	-8.91235
Tj	-8.91866
jl	-8.91956
aH	-8.92539
Ps	-8.92875
nw	-8.92891
Hb	-8.9323
zp	-8.9365
hn	-8.93811
sK	-8.93992
GS	-8.94285
dr	-8.94443
lF	-8.94594
mD	-8.94918
LcL	-8.95142
nl	-8.95184
OF	-8.95609
Ea	-8.95621
Wn	-8.95909
uR	-8.96096
uy	-8.96249
Yg	-8.96267
ocS	-8.96329
Hr	-8.9651
SX	-8.96531
Kw	-8.96558
tW	-8.9663
lb	-8.9674
hz	-8.96934
LI	-8.97185
Xt	-8.97314
Cr	-8.97354
Su	-8.98016
SZS	-8.98204
pg	-8.98668
vQ	-8.99185
Tm	-8.99416
Fo	-8.99497
IX	-8.99585
CW	-8.99671
Hy	-8.99688
ede	-8.99865
AI	-9.00223
KR	-9.00391
tQ	-9.00443
wE	-9.00469
Wb	-9.00724
Bx	-9.00772
QJ	-9.0087
oR	-9.00913
▁X	-9.01004
Sck	-9.01371
nu	-9.01444
RB	-9.0167
et	-9.0225
ZA	-9.02314
wY	-9.02911
Gv	-9.03087
OQ	-9.03197
qY	-9.03313
Ep	-9.03655
vRx	-9.04161
mf	-9.04201
ur	-9.04235
▁u	-9.04299
rd	-9.04406
LIL	-9.04422
sks	-9.05199
axa	-9.05202
Ikf	-9.05297
Gt	-9.05869
gi	-9.06071
qz	-9.06295
LkL	-9.06442
RxR	-9.06639
mC	-9.07443
CQ	-9.07595
Jy	-9.08142
▁y	-9.08383
Lt	-9.08489
rR	-9.08788
lE	-9.08931
gP	-9.09288
LfL	-9.09309
iG	-9.09414
WC	-9.09737
Pj	-9.09829
ZU	-9.1095
QF	-9.1181
cg	-9.11899
Ru	-9.12371
Sh	-9.12779
pJ	-9.12812
Ju	-9.12898
hb	-9.12932
Wt	-9.13037
Hu	-9.14086
SG	-9.14367
OW	-9.14538
SRS	-9.14892
uQ	-9.15012
bC	-9.15043
Qy	-9.15514
RfS	-9.16017
bO	-9.16063
aka	-9.16467
iHQ	-9.16638
wm	-9.16795
IkS	-9.16821
ScR	-9.16966
nc	-9.17232
gI	-9.17311
EX	-9.17417
vHP	-9.17547
SSS	-9.17781
RF	-9.18146
bH	-9.18388
▁j	-9.18542
tV	-9.18599
pE	-9.18622
eE	-9.18783
Xh	-9.18898
zJ	-9.19053
nH	-9.19055
kL	-9.19229
akt	-9.19563
Hl	-9.19885
dxI	-9.19991
KP	-9.19997
SoS	-9.20201
gd	-9.20315
Qq	-9.20611
Iks	-9.2078
si	-9.20824
bG	-9.21013
dg	-9.21027
EE	-9.21231
dHQ	-9.2171
jK	-9.2203
HK	-9.2228
WJ	-9.22419
Zq	-9.22625
om	-9.22701
PW	-9.22714
GT	-9.23022
QZ	-9.23114
Qb	-9.23128
Jn	-9.23184
Jm	-9.23326
AO	-9.23569
JJ	-9.23836
Eg	-9.24581
Zs	-9.24896
vxE	-9.25229
ab	-9.25308
SId	-9.25555
rS	-9.25934
Ids	-9.25943
RIR	-9.26187
WT	-9.26393
ZD	-9.2669
txI	-9.27321
Kl	-9.27362
rX	-9.27439
Rn	-9.27767
bj	-9.28391
mH	-9.28543
SvS	-9.28802
BZ	-9.29618
IdU	-9.3022
KA	-9.30497
xHY	-9.30604
yX	-9.30815
HQi	-9.31014
so	-9.31066
aRa	-9.31312
mT	-9.31424
sos	-9.31442
Ho	-9.31606
zt	-9.32096
nB	-9.32237
RkS	-9.32327
wa	-9.32413
tg	-9.33522
Hg	-9.3363
Jz	-9.33634
PF	-9.33971
▁Ht	-9.3454
KIK	-9.34639
iok	-9.34749
IfU	-9.34766
UxU	-9.34842
UcI	-9.35071
pu	-9.35398
BfB	-9.35599
kRc	-9.35655
QC	-9.35852
Rb	-9.35875
TK	-9.35972
Ga	-9.36139
ym	-9.36551
cW	-9.36689
He	-9.36771
okZ	-9.37181
Lo	-9.37223
Vl	-9.37461
Al	-9.37985
RD	-9.38089
oX	-9.38298
gu	-9.38769
aoa	-9.39334
LxL	-9.3956
FT	-9.40019
oSf	-9.40409
RV	-9.40921
HSf	-9.4136
sfs	-9.41392
Wj	-9.41443
Pq	-9.41777
HL	-9.41829
yK	-9.41966
RZR	-9.4198
jr	-9.42248
▁It	-9.42432
dhQ	-9.42548
Rxd	-9.42596
yn	-9.42956
RSd	-9.42963
ZG	-9.42982
sxs	-9.43354
kPR	-9.43533
yH	-9.43759
pp	-9.44382
mj	-9.44475
gA	-9.44543
hQf	-9.44878
tft	-9.45016
OA	-9.45105
cz	-9.45325
SW	-9.45493
mk	-9.45581
khQ	-9.46339
GY	-9.47067
FR	-9.47443
AkA	-9.47523
aZa	-9.47625
PU	-9.48178
iV	-9.48466
aG	-9.48519
fz	-9.48768
EG	-9.48924
Hio	-9.49242
EQi	-9.49481
Iz	-9.49629
oV	-9.49742
Gl	-9.50239
vCt	-9.50441
AcA	-9.5091
UfU	-9.50983
LdL	-9.51091
KO	-9.51099
UvU	-9.5116
KG	-9.51195
LP	-9.51221
Gw	-9.51362
fRx	-9.51722
WI	-9.51748
gw	-9.52067
eve	-9.52118
Sod	-9.5218
kQH	-9.52333
aIa	-9.52572
RX	-9.52633
kHQ	-9.52892
pX	-9.5366
DI	-9.53941
QRt	-9.54182
kpo	-9.54728
Scd	-9.54996
YHx	-9.55044
ISx	-9.55385
Fy	-9.55413
tkR	-9.55687
AJ	-9.55716
As	-9.55928
sY	-9.55979
gQ	-9.56387
SGS	-9.57403
oxi	-9.57434
hK	-9.57746
DP	-9.57882
Vi	-9.58339
IkU	-9.58386
IV	-9.58456
vRk	-9.58916
sRs	-9.58993
ihP	-9.59548
ZK	-9.5985
Vx	-9.59969
kSk	-9.60229
oko	-9.60487
DR	-9.60667
xHQ	-9.60851
vvR	-9.61172
sZs	-9.61714
mZ	-9.62353
UZU	-9.62448
mO	-9.62477
IkX	-9.62485
ete	-9.62954
yW	-9.63997
wiO	-9.64242
Aj	-9.6429
VE	-9.6443
Fh	-9.64462
kV	-9.65115
tUd	-9.65624
▁U	-9.65807
Idx	-9.65916
▁ro	-9.6625
mX	-9.66418
jU	-9.66613
bdk	-9.66641
oxt	-9.66858
kPh	-9.6691
mod	-9.66929
eo	-9.67037
PA	-9.67347
Qhi	-9.67381
Idf	-9.67543
Va	-9.67801
cDQ	-9.68788
ICv	-9.68922
VR	-9.69218
kor	-9.69427
Icy	-9.69431
sSs	-9.69551
exe	-9.69678
lxi	-9.69746
iod	-9.70524
Phv	-9.70634
SSd	-9.70819
tbd	-9.70947
YhQ	-9.71063
vod	-9.71148
Cn	-9.71282
bz	-9.71453
kIZ	-9.71538
Iak	-9.71747
LvL	-9.71805
YPH	-9.72202
tq	-9.72222
eIe	-9.72476
Ag	-9.72596
BkD	-9.72684
rhv	-9.72921
SES	-9.73189
▁do	-9.73281
Rcv	-9.73328
oQY	-9.73465
Rxi	-9.73645
Se	-9.73771
SGd	-9.7394
Cwt	-9.74137
kAc	-9.74141
ocI	-9.74202
fka	-9.74366
YxH	-9.74556
IU	-9.74827
voZ	-9.74859
un	-9.75614
▁If	-9.75673
KX	-9.75735
KoK	-9.75778
hiw	-9.75828
kwt	-9.75974
Poc	-9.7602
sm	-9.77127
yq	-9.77151
dRc	-9.77386
Ldx	-9.77486
dDi	-9.77567
eoe	-9.77779
Wr	-9.77837
dPh	-9.77886
Ifs	-9.77961
uft	-9.78003
Qfk	-9.78116
▁ac	-9.78242
ar	-9.78396
▁oi	-9.78731
Hih	-9.78856
ScI	-9.78947
UdI	-9.79023
UoU	-9.79314
qw	-9.7935
dSh	-9.79686
Og	-9.79768
Zhk	-9.79792
kEr	-9.79983
CId	-9.8009
Ixo	-9.80444
pvH	-9.80621
xTi	-9.80704
IkD	-9.81444
tfa	-9.81498
lW	-9.815
RoR	-9.81724
IfO	-9.81735
kTf	-9.82233
dBc	-9.82963
tIt	-9.83117
IvU	-9.83251
dvE	-9.83709
UEU	-9.83726
Ye	-9.83771
dfo	-9.83802
Ybi	-9.839
DcB	-9.84235
Rtv	-9.84271
WQi	-9.84405
dSo	-9.84833
kRx	-9.84906
vEk	-9.85008
Hfd	-9.8549
ofS	-9.85602
xL	-9.85607
kIm	-9.85614
kPE	-9.85832
Um	-9.85925
EU	-9.85954
RcJ	-9.86041
Icd	-9.86071
▁mh	-9.86081
▁Vo	-9.86237
IcU	-9.86296
Lkx	-9.86656
RT	-9.86858
ZdL	-9.86883
LkZ	-9.87061
Fr	-9.87074
Cdl	-9.87102
vdR	-9.87265
Sbd	-9.87289
CV	-9.87291
Wm	-9.87331
dIc	-9.8734
YHr	-9.87412
KtK	-9.87661
xlE	-9.87673
sw	-9.87861
iIc	-9.88054
Jxk	-9.88187
xRZ	-9.88244
By	-9.88445
Vv	-9.88565
iWi	-9.88776
iov	-9.88843
Exv	-9.88896
Yhj	-9.89034
kwY	-9.89237
Phi	-9.89341
IFt	-9.8963
ckw	-9.89685
xHw	-9.89695
Iud	-9.89801
KxK	-9.90106
KSK	-9.90154
kQh	-9.90444
dkS	-9.90466
YTx	-9.90644
vOi	-9.90772
RdX	-9.90992
hPi	-9.91147
iZR	-9.91334
vaI	-9.91353
TdC	-9.91375
Rck	-9.91412
vst	-9.91606
uok	-9.91791
jIj	-9.92086
Ifk	-9.92346
ZHY	-9.92998
Ttd	-9.93027
dDd	-9.93029
Iux	-9.93344
uih	-9.93445
vPh	-9.93543
ZoY	-9.93615
Pov	-9.93728
Wit	-9.94093
dff	-9.94107
ZRk	-9.944
vCd	-9.94447
FPI	-9.94452
vkP	-9.94459
fau	-9.94492
ucS	-9.94779
foi	-9.95361
Hcu	-9.95669
dRz	-9.95728
koP	-9.9591
xIR	-9.95931
cSd	-9.96057
ktp	-9.96093
tYT	-9.96103
CPh	-9.96193
tTk	-9.96222
xsc	-9.9659
fhw	-9.96624
KRK	-9.96647
Fg	-9.9666
sIs	-9.9668
oek	-9.96882
vof	-9.96976
toa	-9.97121
Yzi	-9.97265
▁mo	-9.97515
BIB	-9.97769
vRE	-9.97904
eSe	-9.97935
vxR	-9.97994
HQp	-9.981
dkZ	-9.98105
EpO	-9.98132
▁tc	-9.98317
KZK	-9.98464
Ikv	-9.98472
QWi	-9.98472
yxI	-9.98706
foP	-9.98956
ytt	-9.9913
kOv	-9.99227
vhw	-9.99449
xRd	-9.99506
▁rT	-9.99634
hg	-9.99666
Ppd	-9.99825
xhY	-9.99884
oU	-9.9996
cJY	-9.99969
ceh	-10.0001
hIp	-10.0007
JvH	-10.0025
PhP	-10.0027
PHi	-10.0048
xhE	-10.0059
txp	-10.007
Edw	-10.0086
ZPH	-10.0091
iSI	-10.0115
faH	-10.0151
Rtb	-10.0152
fst	-10.0161
vyt	-10.0181
keI	-10.019
efe	-10.0219
IiE	-10.0228
Hxv	-10.0252
hxv	-10.0267
iiR	-10.0274
YhJ	-10.0281
LdZ	-10.0282
IHS	-10.031
Kcx	-10.0328
fvC	-10.0374
aSa	-10.0385
dQR	-10.0395
Bcd	-10.0399
iow	-10.0426
ZHd	-10.0434
dDc	-10.0438
fct	-10.0458
tXc	-10.0484
DxB	-10.0495
vWQ	-10.0501
HV	-10.0507
Hvh	-10.0515
cOT	-10.0529
xDd	-10.0531
hik	-10.0559
▁Ii	-10.056
dIn	-10.0576
rok	-10.0607
dJt	-10.0633
iYR	-10.0634
xpI	-10.0638
StE	-10.0653
IxU	-10.0657
ZIL	-10.066
xDZ	-10.0669
ook	-10.0674
HScS	-10.0677
HSc	-10.0686
Ekh	-10.0702
vQh	-10.0733
kHP	-10.076
AfD	-10.0763
aEa	-10.0769
SfR	-10.078
uIt	-10.0783
▁iR	-10.0795
fvW	-10.0808
HiZ	-10.0819
ksks	-10.0825
JvS	-10.0851
vzi	-10.0872
JYl	-10.0888
Rcx	-10.09
IYf	-10.0905
QRv	-10.0925
mB	-10.0934
hxo	-10.0967
POt	-10.0969
tww	-10.0989
TZv	-10.099
IvC	-10.1008
tok	-10.1012
Uq	-10.1014
JSf	-10.1025
HdI	-10.1041
vxH	-10.1045
sfK	-10.1049
UvS	-10.1069
ZJI	-10.1089
Iot	-10.1093
dPR	-10.1099
atv	-10.1106
Kdx	-10.1107
klP	-10.1108
SEO	-10.1118
Ppk	-10.1147
fCt	-10.1152
uPi	-10.1154
jvO	-10.1178
cLd	-10.1184
dwk	-10.1204
Iof	-10.122
feH	-10.1244
VU	-10.127
Yom	-10.1289
bcS	-10.1294
akA	-10.1295
Rxt	-10.1302
cau	-10.1313
vaH	-10.1315
wtC	-10.1333
ccc	-10.1365
Kcf	-10.1372
Jii	-10.1375
dbt	-10.1388
HiE	-10.139
DE	-10.1392
Dvv	-10.1396
zL	-10.1434
dLt	-10.1442
Otl	-10.1455
Ext	-10.1476
jtI	-10.1482
Til	-10.1522
▁vR	-10.1524
vPH	-10.1543
dxH	-10.1552
vpx	-10.1566
ctt	-10.1583
CIf	-10.1591
HkT	-10.1613
cdf	-10.1624
xUS	-10.1629
cSW	-10.163
vOd	-10.1642
tuY	-10.1646
YQh	-10.1646
Jac	-10.1651
KhY	-10.1656
oSW	-10.17
fdO	-10.1705
HPQ	-10.1727
xvC	-10.1745
aft	-10.1757
jod	-10.178
kut	-10.1785
zui	-10.1786
kcA	-10.1787
pHQ	-10.1796
tIc	-10.1799
tHO	-10.1816
Vw	-10.1828
foJ	-10.1833
koe	-10.1859
UO	-10.19
jSk	-10.1903
uIk	-10.1918
▁HP	-10.1969
JRc	-10.1985
tva	-10.1987
SIx	-10.1999
fkp	-10.2004
SdZ	-10.2005
wCt	-10.201
TIf	-10.2017
RkK	-10.2023
tXC	-10.2023
jvi	-10.2037
Svl	-10.2046
pdY	-10.2065
Sfs	-10.2067
kpu	-10.2077
sfc	-10.208
dAt	-10.2087
rdw	-10.2089
ovT	-10.2102
afj	-10.2108
CiO	-10.2169
kok	-10.217
EQv	-10.2189
LoL	-10.2192
dit	-10.2202
kZT	-10.2206
Hdb	-10.2208
pJP	-10.2211
rEn	-10.2218
fwd	-10.222
xDk	-10.2231
QIv	-10.2233
kaO	-10.2264
IGx	-10.2284
HiW	-10.2285
kwc	-10.229
Rxv	-10.2302
cIx	-10.2309
SRi	-10.231
SdI	-10.2327
PvD	-10.2342
vWG	-10.2356
LtT	-10.2364
IvL	-10.2367
Iwb	-10.2381
cTf	-10.2395
KHz	-10.2406
ctu	-10.241
Uvd	-10.2414
xcE	-10.2426
oOy	-10.2432
Ofk	-10.2457
Yhu	-10.2458
eIk	-10.2467
JCi	-10.2477
kts	-10.2481
SEF	-10.2483
yco	-10.2487
ZdT	-10.2489
jQf	-10.2491
iPH	-10.2495
byJ	-10.2498
ldb	-10.2508
Svi	-10.2528
IvH	-10.253
eSZ	-10.2533
Yxh	-10.2545
xxL	-10.2557
TkZ	-10.2578
lIS	-10.2588
PIJ	-10.2592
iHvI	-10.261
cBS	-10.2615
acI	-10.2624
dcD	-10.2628
exS	-10.263
ldE	-10.263
iHj	-10.2635
ESfS	-10.2648
HJt	-10.2656
oxI	-10.267
▁iT	-10.2677
npd	-10.27
xAC	-10.2711
vIC	-10.2715
itQ	-10.2719
odi	-10.2729
wfX	-10.2737
DfZ	-10.2738
dPE	-10.275
YcA	-10.2766
RAR	-10.2777
Chi	-10.2782
TiC	-10.2786
mDk	-10.2791
Ywt	-10.2817
dIo	-10.2817
ILc	-10.2819
KvK	-10.2824
kzm	-10.2848
ORy	-10.2876
Iii	-10.2896
Iyj	-10.2904
SZK	-10.2922
ydS	-10.2949
Wdx	-10.2951
YJt	-10.2968
lwE	-10.2983
wQz	-10.2985
DvS	-10.2989
vHu	-10.2994
FvI	-10.3021
PEf	-10.3027
SUd	-10.303
CjY	-10.3045
Qhf	-10.305
dvc	-10.3059
vzY	-10.3065
uxc	-10.312
hdl	-10.3133
xBw	-10.3138
hJx	-10.3147
fZC	-10.3165
dHr	-10.3173
Rdc	-10.3178
xHk	-10.3182
Sqk	-10.3186
hCw	-10.3209
bul	-10.3214
ihm	-10.3235
RZS	-10.3261
tfo	-10.3286
pvd	-10.3315
wjk	-10.3336
vrC	-10.3338
fHp	-10.3341
Kts	-10.3356
LRL	-10.3361
tJS	-10.3379
YDt	-10.3419
IXZ	-10.3436
SfD	-10.3437
ddw	-10.3441
baS	-10.3448
UfS	-10.3454
QlI	-10.3455
tbk	-10.3455
ZFd	-10.3467
jTk	-10.347
fcu	-10.3477
kCj	-10.3489
ZQh	-10.349
cBv	-10.3492
cFb	-10.351
kCl	-10.3518
eGe	-10.3519
tPf	-10.3526
rcr	-10.3546
bvi	-10.3585
Stk	-10.363
cfuc	-10.3631
Ooc	-10.3641
iZw	-10.3642
EkR	-10.3662
tyF	-10.3664
Ewx	-10.3689
ihl	-10.3723
utZ	-10.3755
vjJ	-10.3773
EwI	-10.38
tKa	-10.3802
LtL	-10.3816
iAfS	-10.3816
Lxt	-10.382
oPS	-10.3837
SCI	-10.3839
dCp	-10.3844
Spk	-10.3845
dwf	-10.3846
jEu	-10.3859
iwx	-10.3914
BfD	-10.3917
wEv	-10.3947
iuj	-10.3985
scd	-10.3997
WkP	-10.4007
fWi	-10.4016
BtD	-10.4021
PHQ	-10.405
Uvi	-10.4051
lpt	-10.4053
mWk	-10.4086
IlZ	-10.4089
iHF	-10.4094
dYH	-10.4097
kbS	-10.4101
wxS	-10.411
PTf	-10.4114
jwZ	-10.4121
cEO	-10.4122
vCw	-10.4123
RvQ	-10.4141
BtB	-10.4142
RJJ	-10.4157
QDd	-10.4162
tZH	-10.4172
cEc	-10.418
juI	-10.4195
PpZ	-10.4213
bIn	-10.4227
dUv	-10.4228
kEx	-10.4241
acj	-10.4242
Fkb	-10.4257
cAk	-10.4271
bYo	-10.4275
jOv	-10.4286
yhy	-10.4298
EkO	-10.4306
acs	-10.431
ZfL	-10.4318
tpa	-10.4326
hrb	-10.4333
Yyv	-10.4354
yff	-10.4361
IRw	-10.4365
fsQ	-10.4366
▁Hf	-10.4368
XCf	-10.4371
BvB	-10.4373
lRS	-10.4376
IScS	-10.438
Vtl	-10.4381
iTA	-10.4385
kfS	-10.4387
lZO	-10.4394
BK	-10.4402
▁Sw	-10.4403
Zhy	-10.4416
SoA	-10.4426
KxS	-10.4429
oYa	-10.445
iQo	-10.4467
Wvh	-10.4471
ILkZ	-10.448
ISfd	-10.4488
hck	-10.4507
GtR	-10.4515
EQk	-10.4518
ZCP	-10.4521
ktC	-10.4521
vRO	-10.4523
Hyt	-10.4524
Soy	-10.4529
HLf	-10.453
jnE	-10.4531
hPH	-10.4538
Zqi	-10.4543
sde	-10.4552
iCv	-10.4558
dDt	-10.4564
PGk	-10.4596
uSd	-10.4598
vYs	-10.4604
Qpt	-10.4616
xHz	-10.4629
IFS	-10.463
Svw	-10.4632
Hwu	-10.4649
tII	-10.466
ZHo	-10.4661
ikU	-10.4668
QII	-10.4679
WxE	-10.4684
rxv	-10.4684
tkK	-10.4686
HcW	-10.4688
PHY	-10.4703
vaJ	-10.4713
oPk	-10.4722
hkW	-10.4724
fpP	-10.4731
ibj	-10.4736
Sxa	-10.4755
YbI	-10.4763
zYB	-10.4764
lkc	-10.4772
Qpx	-10.478
OjQ	-10.4784
uEY	-10.4787
FGS	-10.4823
wQf	-10.4834
Sth	-10.4855
jxz	-10.4865
idA	-10.4876
PfV	-10.4886
jnu	-10.489
wkL	-10.4902
dSs	-10.4911
IlT	-10.4915
iCi	-10.492
SvSo	-10.4932
iHO	-10.4934
SZO	-10.4945
ZoS	-10.4961
tUf	-10.4971
iyR	-10.5023
ogd	-10.5032
RfRk	-10.5033
RBS	-10.5036
pYT	-10.5053
Ckf	-10.5056
uOr	-10.5071
AvT	-10.5105
Egj	-10.5105
HpP	-10.5109
ThJ	-10.5116
hpw	-10.5119
Xtx	-10.5121
QRZ	-10.5132
IWv	-10.5133
uId	-10.5151
IYr	-10.5169
Sce	-10.5183
JYb	-10.5193
kzQ	-10.5211
kRcR	-10.5215
Jlf	-10.522
jjc	-10.5231
oPd	-10.5238
ofo	-10.5252
YHm	-10.5276
vEC	-10.5291
fHz	-10.5301
kxC	-10.5308
DkS	-10.5317
iHY	-10.533
IZU	-10.5337
wjp	-10.5349
ZYD	-10.5368
isv	-10.5369
xpZ	-10.5373
QfE	-10.538
ISkS	-10.5391
Tbt	-10.5392
bGE	-10.5423
xvQ	-10.5441
uII	-10.5462
oTH	-10.5465
uFt	-10.5478
ZFo	-10.5487
dKE	-10.5489
YRI	-10.5489
cpx	-10.5501
Ife	-10.5501
xDO	-10.5525
Oco	-10.5554
JIY	-10.5572
OKS	-10.5572
sdE	-10.5586
ZYj	-10.5603
Zow	-10.5606
viO	-10.5616
fjl	-10.5655
iyh	-10.5663
dcg	-10.5666
dkK	-10.567
mhd	-10.5679
xpd	-10.5679
Tdb	-10.569
Svox	-10.571
yZp	-10.5722
xCw	-10.5722
ipS	-10.5727
TbJ	-10.5739
fgi	-10.5744
xiQ	-10.5747
pZO	-10.5748
ufv	-10.5769
YSy	-10.5772
dVf	-10.5788
tUo	-10.5792
Txo	-10.5793
cRI	-10.5796
IJJ	-10.58
Yev	-10.5826
wFp	-10.5847
KEu	-10.5865
dyH	-10.5865
JSS	-10.587
wKt	-10.587
dSR	-10.589
Zjn	-10.5892
EdEG	-10.5902
ZhS	-10.5904
AHx	-10.5912
Dxw	-10.5921
jxH	-10.5929
tuE	-10.5936
wZJ	-10.5936
qDQ	-10.5942
BdO	-10.5943
iFx	-10.595
kph	-10.5958
ukI	-10.5958
GHz	-10.5959
LZL	-10.5979
ePe	-10.5979
fCJ	-10.5985
idp	-10.5993
Dfc	-10.601
SDd	-10.6016
CIe	-10.6023
EQt	-10.6029
dxB	-10.6049
KRf	-10.6049
IIb	-10.6051
ZvO	-10.6051
dcl	-10.6051
jwu	-10.6052
YQb	-10.6093
xEt	-10.6094
JTth	-10.6094
zvfS	-10.6103
▁oa	-10.6105
kjOw	-10.6112
kKI	-10.6132
qid	-10.6147
YUd	-10.6149
Zyy	-10.6158
iBG	-10.6161
vGv	-10.6175
hfY	-10.6175
dXk	-10.6176
TCv	-10.619
CnD	-10.6196
CAv	-10.6198
mov	-10.6228
jZx	-10.6234
OiF	-10.6239
hSfS	-10.6247
DIB	-10.6248
klu	-10.6251
SHJ	-10.6262
wwc	-10.6263
YIb	-10.6273
KPR	-10.6276
toC	-10.6277
Wec	-10.6283
tYA	-10.6298
dgZ	-10.6318
Zvp	-10.6321
ITj	-10.6325
wcRv	-10.6334
OJx	-10.6352
RJu	-10.6363
vAc	-10.6363
SGf	-10.6367
tZy	-10.637
BRo	-10.6385
CPd	-10.6386
vSDd	-10.6416
jQd	-10.6417
zkl	-10.6418
ecZ	-10.6419
Ufv	-10.6423
Iuo	-10.6423
dVC	-10.6451
Ril	-10.6452
CAS	-10.6474
Pks	-10.6486
lIw	-10.6488
jtYH	-10.6494
kqx	-10.65
Jbl	-10.6503
htc	-10.6506
WwX	-10.6511
pdF	-10.6536
OYj	-10.6538
kRdZ	-10.6542
ZXx	-10.6561
jgl	-10.6564
kfw	-10.657
SXd	-10.6574
Xlp	-10.6594
tiIZ	-10.6597
cBi	-10.6601
LEa	-10.6606
kZi	-10.6609
SxK	-10.6631
uEQ	-10.664
zCo	-10.6646
QiC	-10.6647
ILdL	-10.6655
dsv	-10.6668
KSx	-10.6673
CDt	-10.6678
wwu	-10.6693
fWt	-10.6709
ZJp	-10.6722
yeI	-10.6723
Ovb	-10.6736
Rev	-10.6744
wyR	-10.6752
coH	-10.6752
JQb	-10.6755
JJY	-10.6757
SVf	-10.6784
ECd	-10.6787
fYA	-10.6794
jpf	-10.6804
cQi	-10.6814
XvL	-10.6827
Dfo	-10.6835
xcL	-10.6848
LKt	-10.685
wQu	-10.6861
HnE	-10.692
fpT	-10.6932
ILd	-10.6942
SISk	-10.6952
roy	-10.6952
JaK	-10.6956
pWS	-10.6964
cvIC	-10.6974
cxP	-10.6974
ZBi	-10.7001
oKw	-10.7002
fvO	-10.7002
bdu	-10.7011
biC	-10.7016
IVi	-10.7037
uop	-10.7042
kll	-10.7044
tJh	-10.7049
iOZ	-10.7063
ftt	-10.7068
IZS	-10.7071
eZe	-10.708
EXx	-10.7103
fTO	-10.7115
qxv	-10.7123
kCQ	-10.7131
dTC	-10.7147
XEP	-10.7169
cjt	-10.7172
OZy	-10.7175
stA	-10.7175
exx	-10.718
foy	-10.7184
dst	-10.7192
ibC	-10.7211
wQo	-10.7211
OZE	-10.7212
SIdu	-10.7213
USb	-10.7215
ZIdk	-10.7225
QRE	-10.7241
uFZ	-10.7256
yiu	-10.7258
GXS	-10.7266
vsQ	-10.7266
vQJ	-10.7273
Obl	-10.7296
fkDd	-10.7297
YzS	-10.7298
sPs	-10.7327
iRaf	-10.7328
oCp	-10.735
fva	-10.7351
SuS	-10.7358
OnI	-10.7388
ipl	-10.7389
oZH	-10.74
ZiD	-10.7402
xtz	-10.7402
vzZ	-10.7405
Ego	-10.7428
Hzt	-10.7439
pro	-10.7439
AcP	-10.7448
ord	-10.7457
pcx	-10.7464
DID	-10.7468
YPf	-10.747
Ryd	-10.7482
fLf	-10.7485
dxD	-10.753
Yxl	-10.7542
cxCv	-10.7549
PYb	-10.7554
YhQd	-10.7566
hQhf	-10.757
tHj	-10.7582
ulf	-10.7602
OYD	-10.7607
tXn	-10.7617
Zgk	-10.763
▁mw	-10.7651
DtD	-10.7651
tXd	-10.7658
BtP	-10.7672
cFt	-10.7682
skI	-10.7692
Rnu	-10.7705
zQk	-10.7707
bwR	-10.7709
Rsi	-10.7721
cqx	-10.7728
cAJ	-10.7738
wlT	-10.7743
kFd	-10.7758
fOcS	-10.7787
kRxS	-10.7798
UvSf	-10.7802
jFd	-10.7808
ILfL	-10.7834
TGI	-10.7846
wrO	-10.7859
OTI	-10.7863
jwt	-10.7863
its	-10.7878
vDC	-10.7885
UIU	-10.7921
nuI	-10.7944
kYU	-10.7952
Iqk	-10.796
▁at	-10.7988
Zhu	-10.8015
jWv	-10.8062
PFP	-10.8068
Cmv	-10.8069
YPD	-10.8105
oRY	-10.8111
zXd	-10.8157
xlI	-10.8174
ZOj	-10.8176
Jru	-10.8183
Kit	-10.8267
tUI	-10.827
ijp	-10.8324
Hpl	-10.8324
vqc	-10.8334
utE	-10.834
ohm	-10.8355
kbE	-10.8357
dsS	-10.8361
YPE	-10.8363
JXI	-10.8408
cDx	-10.8414
cKE	-10.8423
buH	-10.844
ZqJ	-10.8487
SgO	-10.8489
lvS	-10.8525
▁yI	-10.8532
dyt	-10.8543
wSS	-10.8576
vFt	-10.8591
YxF	-10.8617
cQd	-10.8627
RyJ	-10.8642
cJd	-10.8665
Bvd	-10.8714
isI	-10.8715
CCQ	-10.8728
rBd	-10.8737
bYl	-10.8784
xwE	-10.8792
Iyb	-10.8796
IET	-10.8804
oLd	-10.8827
EAk	-10.8854
YLkZ	-10.8927
dOf	-10.8964
kqQ	-10.8966
vsks	-10.9001
uoj	-10.9046
tXx	-10.9079
USUi	-10.9087
iDK	-10.9091
Jrf	-10.9098
RJP	-10.9103
cJYfH	-10.9115
orJ	-10.9115
pXh	-10.9146
ROQR	-10.9152
caY	-10.9152
kjdIf	-10.917
LGL	-10.9178
OFY	-10.9179
tkaW	-10.9186
UaL	-10.9192
DdBi	-10.9193
ydYS	-10.9197
UAU	-10.9199
HkIdu	-10.9202
Oyi	-10.9207
oSdSY	-10.9209
opl	-10.9213
cUjX	-10.9214
zRvR	-10.9215
CyPC	-10.9232
JxZZ	-10.9235
khQdw	-10.9244
GSpd	-10.9258
fPOy	-10.9266
etSE	-10.9276
kSDC	-10.9277
axZu	-10.9277
dHml	-10.9283
Ifgo	-10.9289
uEo	-10.9292
bmIk	-10.9298
hnf	-10.9306
LaL	-10.9307
ifpv	-10.9322
wTw	-10.9335
IbYj	-10.9338
xWp	-10.9343
cTk	-10.9345
WtvR	-10.9346
bwkf	-10.9353
dQu	-10.9356
fShE	-10.936
xzv	-10.9369
vRGR	-10.9373
wakp	-10.9386
hHfv	-10.9387
xEn	-10.9396
tkab	-10.94
hJSI	-10.9404
vEQZ	-10.9409
uxK	-10.9409
WTik	-10.9429
fSSm	-10.9431
kKH	-10.9433
cOIK	-10.9434
UtS	-10.9439
ifoT	-10.9455
biHu	-10.9473
IZix	-10.9484
fdaH	-10.9493
kkbR	-10.9499
iwjQ	-10.9505
ivuf	-10.9506
SdXd	-10.9524
POw	-10.9528
hfIb	-10.9548
Zydh	-10.9555
ETwv	-10.9557
cLCY	-10.9558
cEZ	-10.9579
sum	-10.959
wYxR	-10.9607
wwy	-10.9612
Qksc	-10.9613
CLR	-10.9618
vzQ	-10.962
Ied	-10.9638
lItt	-10.9648
Uix	-10.9655
dlid	-10.9657
Ilxv	-10.9667
YYHd	-10.9668
JKq	-10.9675
RsO	-10.9679
Tfoo	-10.9686
IRU	-10.9686
tIvP	-10.9688
tYd	-10.969
XIiI	-10.9698
EcPd	-10.9703
KKK	-10.9707
ddAf	-10.9712
uoyI	-10.9714
ldJj	-10.9733
xaoR	-10.9755
tCvO	-10.9758
thPQ	-10.977
oTb	-10.9784
yYB	-10.9795
dStX	-10.9823
HTl	-10.9828
IEvy	-10.9829
Icxi	-10.9836
dFdv	-10.9859
ddZO	-10.9866
kvBc	-10.9877
kGR	-10.9886
oSdv	-10.9899
deE	-10.99
fGk	-10.9903
TihC	-10.9932
CTU	-10.9955
uKD	-10.9955
kikR	-10.9958
tdp	-10.9974
vvHx	-10.9989
aqa	-10.9992
Tdkd	-11.0014
SFiH	-11.0042
buz	-11.0045
RgT	-11.005
Izkc	-11.0067
wYJ	-11.0071
aIaR	-11.0083
lIjt	-11.0096
ttkR	-11.0104
dhix	-11.0116
Tei	-11.0124
laj	-11.0132
YHif	-11.0146
uJf	-11.0149
EHPd	-11.0157
iUkI	-11.0167
lrH	-11.0181
kiTZ	-11.0209
bVI	-11.0223
tLl	-11.0233
uOj	-11.0266
cfT	-11.0295
opb	-11.0322
trhI	-11.0333
kGD	-11.0333
hSfk	-11.0355
izik	-11.0388
vLl	-11.0399
EScl	-11.0403
SHkv	-11.0432
pHT	-11.0443
wTI	-11.0459
CRE	-11.0468
thQw	-11.0481
aHik	-11.0483
ZvIj	-11.0483
IRsS	-11.0506
fgp	-11.0513
vrQ	-11.0514
SaS	-11.0529
▁rl	-11.0571
ext	-11.0586
iKSf	-11.0599
Uic	-11.0603
ShYH	-11.0615
IcQS	-11.0616
JxW	-11.0629
RcSY	-11.0661
oSci	-11.0662
uSfo	-11.0722
icq	-11.0729
▁GR	-11.0744
ixfI	-11.0766
vrb	-11.0766
CBS	-11.0779
fPD	-11.0783
fTYx	-11.083
OYT	-11.0833
fZO	-11.0881
WGb	-11.0899
JioH	-11.095
jWw	-11.096
ETc	-11.0967
Ikid	-11.0973
tvO	-11.0993
pHI	-11.106
tvoQ	-11.1096
oqk	-11.1141
dvok	-11.1147
cYz	-11.1152
fHU	-11.1178
Cpu	-11.1219
cpJ	-11.1236
JQv	-11.1281
▁gd	-11.136
iuZ	-11.1362
xvIJ	-11.139
DJs	-11.1393
dQF	-11.1399
Lti	-11.1399
Qjv	-11.1438
Iqf	-11.1471
HFc	-11.1492
Cwc	-11.1522
cqi	-11.154
REJ	-11.1562
cYC	-11.1572
lJu	-11.1595
KgS	-11.1595
zYY	-11.1605
OvIE	-11.174
SIcH	-11.1779
xwj	-11.1801
JxfS	-11.1816
yrH	-11.1822
kGJ	-11.1892
jHR	-11.1962
nwf	-11.1979
fyI	-11.2035
kkSI	-11.2135
YGI	-11.2183
iEZ	-11.2198
SYK	-11.2206
fqf	-11.2303
USI	-11.2552
oeZ	-11.2569
Tbu	-11.2644
oAx	-11.2743
frw	-11.2815
ZxZ	-11.2899
yzY	-11.2996
wgc	-11.3137
mTI	-11.3327
orO	-11.3372
uCo	-11.3389
SxT	-11.3553
vVS	-11.3677
wfw	-11.3693
Onv	-11.394
kkxEIZ	-11.4078
xHvvcK	-11.4078
auoUx	-11.4078
nBdBQ	-11.4079
BJwrT	-11.4079
kHxej	-11.4079
hvYBt	-11.4079
tfRlK	-11.4079
toIxiu	-11.4079
XxXxo	-11.408
bkfgK	-11.408
YdhPok	-11.408
OwxaG	-11.4081
mdmp	-11.4081
zdQEz	-11.4081
lxYQhi	-11.4081
▁fpIJ	-11.4081
xhImu	-11.4082
HiIfhd	-11.4082
dBIYV	-11.4082
Idvfcf	-11.4082
HnTYo	-11.4082
RUQEv	-11.4082
ctErt	-11.4082
KkKdvf	-11.4083
RGys	-11.4083
xviQI	-11.4083
SRdPC	-11.4083
kZXlE	-11.4083
HOOoE	-11.4083
GkJTo	-11.4084
ZEZQI	-11.4084
SSIPY	-11.4084
HSfSfZ	-11.4084
RSvSiH	-11.4084
Jxwdl	-11.4084
rwjwk	-11.4084
dIaoaZ	-11.4085
kQsdk	-11.4085
cdPjj	-11.4086
IkHzP	-11.4086
ZpuES	-11.4086
OrFkt	-11.4086
iIcsU	-11.4086
YRcxn	-11.4086
wtBTx	-11.4086
SWwQz	-11.4087
jnOox	-11.4087
ZcylH	-11.4087
kTCwp	-11.4087
mfEIv	-11.4087
EnfYI	-11.4088
RjuiY	-11.4088
jyIRt	-11.4088
xdGTO	-11.4088
FKfxk	-11.4088
xEEjY	-11.4089
dRfmS	-11.4089
dafIvR	-11.4089
hafbP	-11.409
fQRdx	-11.409
tIFJI	-11.409
KYTko	-11.4092
hPwcT	-11.4093
oIPYW	-11.4093
fujEw	-11.4093
BGoE	-11.4094
dkCbC	-11.4094
dDKIo	-11.4094
qxlu	-11.4094
IJxvv	-11.4094
Ollko	-11.4094
zSSEd	-11.4094
fSTfQ	-11.4094
vuyxi	-11.4095
▁SvEE	-11.4095
fkQqv	-11.4095
CAdJv	-11.4095
OiJSu	-11.4096
HoLtL	-11.4096
vZTLc	-11.4096
lBQz	-11.4096
kEita	-11.4096
fRcfG	-11.4096
krwZo	-11.4097
RYTYJ	-11.4097
YnjIx	-11.4097
dXdOI	-11.4097
wXcV	-11.4097
RePeY	-11.4097
ppwIc	-11.4097
tbtxa	-11.4097
tIpZX	-11.4097
xDsR	-11.4097
vtjDd	-11.4098
fBSB	-11.4098
FcoxZ	-11.4099
iQIHQ	-11.4099
fzEA	-11.4099
IvjEb	-11.4099
EOPht	-11.4099
YiJvj	-11.4099
YyilZ	-11.4099
ZJSvP	-11.4099
fWxpk	-11.4099
vJuPZ	-11.4099
ihxkq	-11.41
SrfBk	-11.41
SovxG	-11.41
YAmi	-11.41
iihvHi	-11.41
IXRSI	-11.4101
oKBR	-11.4101
kthQK	-11.4101
hQikQ	-11.4101
kIPtt	-11.4101
uYhii	-11.4101
RvAii	-11.4102
qtXf	-11.4102
ZKkQh	-11.4102
BxCIk	-11.4103
ftdBx	-11.4103
kwixz	-11.4104
ZxRvi	-11.4104
RSRod	-11.4104
Hutot	-11.4104
tJtPb	-11.4104
TYcRf	-11.4105
kTZoL	-11.4105
OEJdH	-11.4105
pvRvK	-11.4105
kptzt	-11.4105
txdxb	-11.4105
kiuib	-11.4105
dyYRf	-11.4105
knEhk	-11.4105
jhLd	-11.4106
ziCxI	-11.4106
wQlu	-11.4106
xIfbvP	-11.4106
RocG	-11.4106
tkfKO	-11.4106
oIuiy	-11.4107
FvwtE	-11.4107
cwbfu	-11.4107
PWyF	-11.4107
ktbFk	-11.4107
oYpcv	-11.4107
xzfH	-11.4108
dxcpf	-11.4108
dESCx	-11.4108
dRvjG	-11.4109
ZSdxG	-11.4109
bYYHk	-11.411
JviIy	-11.411
ZEQIj	-11.411
vRdGk	-11.4111
ZhZYo	-11.4111
QZdII	-11.4112
FJGZ	-11.4112
kRtHc	-11.4112
PKvkR	-11.4113
jYIYt	-11.4113
oBwf	-11.4113
hwOtd	-11.4113
oPvtI	-11.4113
TZafT	-11.4114
bvoia	-11.4114
fxqko	-11.4114
bhJY	-11.4114
xBdfS	-11.4115
dSvIB	-11.4115
dyQtI	-11.4115
vpRtt	-11.4115
IKfKH	-11.4115
UfKfI	-11.4115
jQCX	-11.4116
▁yRo	-11.4116
CQCkh	-11.4117
Plkxo	-11.4117
Ewqa	-11.4117
xWoSf	-11.4117
OdiPo	-11.4118
xrIOI	-11.4119
PIdxp	-11.4119
IaRdv	-11.4119
kkjxb	-11.4119
lZCRv	-11.412
ccoIu	-11.412
ikRxP	-11.412
cRPio	-11.412
BRDE	-11.412
xJfcf	-11.412
cxtbI	-11.412
ryIz	-11.4121
Oklva	-11.4121
UctHQ	-11.4121
tdhdS	-11.4121
TuKW	-11.4121
hPZDf	-11.4121
kERSI	-11.4121
jzXl	-11.4121
UvIn	-11.4122
EoSiH	-11.4122
WPbvI	-11.4123
HGZd	-11.4123
uvpCt	-11.4123
EvTfo	-11.4123
CbIvv	-11.4123
IcLfO	-11.4123
dauEc	-11.4124
wLKx	-11.4126
dcYRc	-11.4126
rObO	-11.4126
QWIck	-11.4126
clOPi	-11.4126
pkKvl	-11.4126
XcSkv	-11.4127
uIcAd	-11.4127
dRxYp	-11.4128
cHyH	-11.4128
vfldx	-11.4128
ZJfoc	-11.4129
dxuvo	-11.4129
▁YjB	-11.4129
RSSxc	-11.413
EStdc	-11.413
Rpbp	-11.413
iYHcc	-11.4131
cvhTt	-11.4131
WGjJ	-11.4131
dtwdK	-11.4132
sRyI	-11.4132
CZRxf	-11.4133
YhQix	-11.4135
Sjqx	-11.4135
cCcIR	-11.4135
cxTfb	-11.4135
ffHYE	-11.4136
iYbs	-11.4136
sUkd	-11.4136
EBtE	-11.4136
PYvHd	-11.4137
RSRku	-11.4137
ICZud	-11.4138
xfcRO	-11.4139
URUY	-11.4139
kxpZw	-11.4139
kTPdx	-11.4139
TZSih	-11.4139
xhiOS	-11.4139
KvvHv	-11.414
wdhtR	-11.414
SksoS	-11.414
sGdd	-11.4141
dhdjI	-11.4141
pLSZ	-11.4141
OyCE	-11.4142
JdhSo	-11.4142
iBdB	-11.4143
fskSc	-11.4144
TPkSR	-11.4144
wISSv	-11.4144
dOcIu	-11.4145
hytU	-11.4145
vEOxd	-11.4146
vJHcS	-11.4147
fqvK	-11.4147
eSxB	-11.4148
ataH	-11.4149
Qkoxc	-11.4149
KRyy	-11.4151
vEdcE	-11.4151
vEJfc	-11.4151
uzHz	-11.4151
vfQHt	-11.4152
fmkv	-11.4152
fEpff	-11.4152
