<unk>	0
<s>	0
</s>	0
w	-2.76094
m	-2.81663
h	-2.89996
X	-3.31434
p	-3.43014
Y	-3.51109
e	-3.54612
c	-3.58214
U	-3.58315
i	-3.61337
F	-3.62561
S	-3.63553
I	-3.63753
a	-3.6932
J	-3.7065
l	-3.71156
K	-3.71809
j	-3.73445
L	-3.92495
o	-3.94809
y	-3.99715
T	-4.12012
s	-4.22949
R	-4.23035
n	-4.26194
Q	-4.33523
t	-4.39092
▁	-4.42929
B	-4.50148
x	-4.50323
u	-4.6249
D	-4.67134
r	-4.75728
z	-4.78899
k	-4.80358
A	-4.89585
G	-4.91954
d	-4.97396
W	-4.99298
q	-5.01537
E	-5.02895
v	-5.06189
f	-5.062
H	-5.18031
C	-5.22113
O	-5.23792
P	-5.29324
b	-5.31829
g	-5.43826
Z	-5.60308
V	-5.79425
ms	-6.18542
wo	-6.36258
hs	-6.3882
ws	-6.4381
op	-6.47802
Dp	-6.5837
Sm	-6.59271
sm	-6.60842
ho	-6.65608
Yo	-6.66123
sw	-6.73744
Sh	-6.75149
DY	-6.76099
mS	-6.77202
rp	-6.78576
HY	-6.83306
DP	-6.86105
mo	-6.86358
Xs	-6.87083
po	-6.88108
Ys	-6.89267
pH	-6.9175
oY	-6.92531
pS	-6.95359
sY	-6.99663
Ao	-7.0061
oP	-7.01168
th	-7.03227
wD	-7.05465
sh	-7.08688
om	-7.0941
wr	-7.09585
AR	-7.14055
Ar	-7.14356
pr	-7.15112
pD	-7.15532
YH	-7.16681
tm	-7.16808
YS	-7.19062
Dm	-7.20517
is	-7.214
Dw	-7.22199
tw	-7.22252
YD	-7.23323
ps	-7.24978
HP	-7.25381
SY	-7.26609
Fi	-7.27364
Si	-7.2762
Hp	-7.28833
mt	-7.29135
wH	-7.29736
Yr	-7.30066
hD	-7.30235
iF	-7.30595
ls	-7.33588
tY	-7.33668
mH	-7.34607
Qm	-7.38784
tp	-7.39307
sl	-7.39691
Fs	-7.3976
Ks	-7.40297
sX	-7.41112
fm	-7.41132
ht	-7.42507
SF	-7.45793
si	-7.45899
HZ	-7.46448
mD	-7.47578
SL	-7.48223
pg	-7.4903
sp	-7.49171
SI	-7.50243
lS	-7.50519
mC	-7.51464
xX	-7.51562
rY	-7.5162
sF	-7.5354
Lo	-7.55767
iS	-7.57555
Xt	-7.58442
fw	-7.58659
Hw	-7.59051
pT	-7.60803
AS	-7.62077
Ls	-7.63215
io	-7.64864
gD	-7.65667
Oh	-7.67109
sK	-7.68017
rP	-7.68893
mr	-7.68992
fX	-7.69362
Hh	-7.71057
do	-7.71646
Bp	-7.71836
lo	-7.73265
wC	-7.74231
fh	-7.74492
hH	-7.75588
Yt	-7.75816
OX	-7.76723
Zp	-7.78029
Zh	-7.78156
SA	-7.78574
YQ	-7.78745
dr	-7.79357
xi	-7.79823
Ow	-7.82598
wg	-7.82648
gs	-7.85405
▁d	-7.85405
▁D	-7.85533
mO	-7.86316
Om	-7.87546
Zw	-7.88503
bm	-7.88528
Xq	-7.92003
qi	-7.93927
Oi	-7.95326
sb	-7.99268
bw	-7.99799
go	-8.00686
fi	-8.01577
Ft	-8.01714
tF	-8.0374
XC	-8.05419
iR	-8.06413
vi	-8.06474
Yg	-8.07048
uo	-8.09019
Ps	-8.09601
ix	-8.11628
ZY	-8.12514
iC	-8.13146
vX	-8.13681
dS	-8.15812
xs	-8.16144
XH	-8.17401
dR	-8.17715
BP	-8.18819
Sx	-8.19296
ir	-8.19705
gr	-8.20783
Az	-8.20994
