<unk>	0
<s>	0
</s>	0
B	-4.19286
U	-4.59015
m	-4.61115
I	-4.6142
▁	-4.64027
n	-4.66596
b	-4.67383
f	-4.71115
h	-4.72621
J	-4.73113
j	-4.7358
t	-4.83056
k	-4.84078
d	-4.88604
V	-4.89772
w	-4.90544
c	-4.90838
Z	-4.94245
i	-4.95303
A	-4.95553
Q	-4.95868
x	-4.97611
s	-4.98
R	-4.99201
v	-4.99766
E	-5.00108
S	-5.01795
z	-5.07704
e	-5.08344
O	-5.08867
P	-5.11718
p	-5.18681
u	-5.2082
o	-5.21885
r	-5.23365
C	-5.25754
H	-5.26245
W	-5.28942
g	-5.33278
q	-5.45367
F	-5.48521
Y	-5.53191
l	-5.57783
G	-5.57904
X	-5.59712
a	-5.61558
D	-5.65174
y	-5.65326
L	-5.695
BB	-6.24264
JB	-6.28295
K	-6.31011
T	-6.34161
af	-6.49509
Bm	-6.52157
BJ	-6.63284
mB	-6.63921
jB	-6.75209
fa	-6.76596
UB	-6.77582
AU	-6.77748
EB	-6.80113
tB	-6.80308
QU	-6.84189
vU	-6.86451
UU	-6.86856
mm	-6.88008
pB	-6.88187
Bp	-6.90099
aL	-6.91576
ag	-6.91992
qB	-6.92119
QJ	-6.92569
YU	-6.92626
VB	-6.95035
uf	-6.96328
ug	-6.9671
UE	-6.97317
Um	-6.97379
qJ	-6.98038
AJ	-6.9883
bB	-6.9994
mU	-7.00054
ZU	-7.01251
jU	-7.01413
uL	-7.02047
wB	-7.03394
YB	-7.03448
BU	-7.03681
Jm	-7.03774
vB	-7.05318
BI	-7.05414
GU	-7.05874
BQ	-7.06618
ZJ	-7.06675
kB	-7.06782
Ib	-7.07675
Bt	-7.14262
jf	-7.14327
Rp	-7.15592
Ru	-7.16737
Ef	-7.16765
cL	-7.17766
fi	-7.17872
▁A	-7.1795
pI	-7.17952
kI	-7.18508
wf	-7.19219
xB	-7.19475
Up	-7.19652
EU	-7.20178
Jd	-7.21144
cJ	-7.21209
Em	-7.21379
OJ	-7.21411
gu	-7.21963
QB	-7.23024
BO	-7.23843
wJ	-7.24103
Ub	-7.24779
EJ	-7.25133
jJ	-7.25327
mw	-7.25622
pR	-7.25819
JA	-7.25983
RB	-7.26984
bI	-7.27551
JJ	-7.27789
Ym	-7.28163
UQ	-7.28287
YJ	-7.28652
fc	-7.29123
Ud	-7.2926
JU	-7.29532
IU	-7.29597
Im	-7.29625
fk	-7.30391
Ie	-7.30557
bV	-7.31294
VJ	-7.31534
Vf	-7.32118
vI	-7.32221
UI	-7.32236
Jw	-7.32453
cU	-7.32823
BA	-7.33438
UA	-7.33637
dR	-7.33707
DS	-7.34111
aS	-7.35307
BE	-7.35312
EI	-7.35367
aR	-7.35624
mt	-7.35949
vJ	-7.36949
QI	-7.36999
ga	-7.37256
jR	-7.37444
vR	-7.38946
DL	-7.38996
cf	-7.3915
ZI	-7.40265
IQ	-7.40332
JI	-7.4098
Ra	-7.4119
JE	-7.41729
xE	-7.41812
eU	-7.42411
BZ	-7.42438
Jc	-7.42465
Bq	-7.42555
dB	-7.42718
pt	-7.43558
Jb	-7.43822
AB	-7.43875
xc	-7.43912
IE	-7.44404
II	-7.44583
ZB	-7.44732
bm	-7.44984
IP	-7.45124
IV	-7.45156
Bk	-7.45305
BY	-7.45718
sm	-7.4652
It	-7.47175
UO	-7.47248
jm	-7.47378
jb	-7.47392
IY	-7.47628
IJ	-7.47678
wR	-7.47704
tI	-7.48404
cR	-7.48549
fu	-7.48782
fd	-7.48834
Bc	-7.48961
aU	-7.49049
Jv	-7.49131
be	-7.49527
Bd	-7.49793
Af	-7.50006
jI	-7.50353
mj	-7.50571
BV	-7.50713
UG	-7.50814
fA	-7.50856
BR	-7.51271
fP	-7.51316
kf	-7.51622
jt	-7.51696
pU	-7.52308
fe	-7.52481
pQ	-7.52576
md	-7.52606
Sa	-7.52874
IA	-7.53078
jV	-7.53287
tU	-7.53312
nB	-7.54072
Qb	-7.54515
Rk	-7.54733
JQ	-7.55212
mc	-7.55333
Bb	-7.55408
Uv	-7.55554
Qm	-7.55626
Rw	-7.55664
bf	-7.55836
Qn	-7.56493
fb	-7.56743
Zm	-7.5689
cm	-7.56986
Bv	-7.5722
dU	-7.57604
OB	-7.57663
fw	-7.57718
pJ	-7.57808
cB	-7.58061
Ue	-7.5822
bU	-7.58241
YI	-7.58242
tJ	-7.58403
xm	-7.58867
mQ	-7.59272
Jj	-7.59673
nt	-7.59676
sB	-7.59728
fE	-7.59792
JR	-7.59993
Bx	-7.60186
fv	-7.60294
Bs	-7.61325
wk	-7.61466
tg	-7.61739
cx	-7.61765
Rn	-7.61865
uS	-7.61941
qm	-7.62435
ER	-7.625
eJ	-7.62844
cb	-7.63071
Bn	-7.63277
tw	-7.63574
Jp	-7.63631
Am	-7.63631
Uq	-7.63892
iB	-7.64688
IB	-7.64871
Zc	-7.64933
kU	-7.65022
qU	-7.65045
sj	-7.65249
Jt	-7.65256
sI	-7.65426
PJ	-7.65674
▁v	-7.66273
fO	-7.66466
ZZ	-7.66481
BP	-7.67165
▁C	-7.67178
cS	-7.67257
Re	-7.67262
hE	-7.67702
ZA	-7.6861
VR	-7.68713
jd	-7.68826
Bf	-7.69261
mJ	-7.69412
Uw	-7.69966
uR	-7.70216
Aw	-7.70278
CB	-7.70288
fV	-7.70446
Iv	-7.70795
IR	-7.70968
eB	-7.7126
▁I	-7.71394
▁R	-7.71557
Ah	-7.71671
mZ	-7.71881
Ij	-7.72107
JZ	-7.72215
Vm	-7.72746
vj	-7.72747
OI	-7.72765
▁a	-7.72924
AI	-7.73234
me	-7.73343
tb	-7.73522
Zv	-7.73854
Iw	-7.73943
ab	-7.74094
AR	-7.741
GB	-7.74242
pm	-7.74564
▁J	-7.74718
mA	-7.75101
mb	-7.75826
Ax	-7.75862
Bh	-7.76381
Ed	-7.76515
JO	-7.76544
bb	-7.76622
xw	-7.76964
Ja	-7.77012
Je	-7.77126
fD	-7.77184
aw	-7.78011
cj	-7.78228
Ji	-7.78267
Ii	-7.78452
eR	-7.78496
Ju	-7.78617
Bj	-7.78746
Of	-7.78979
eI	-7.78983
wI	-7.7912
tj	-7.79272
Bu	-7.79671
cZ	-7.79931
La	-7.79946
kJ	-7.80188
RQ	-7.80226
kj	-7.80419
Rv	-7.80421
ni	-7.80581
dJ	-7.80867
Be	-7.8093
dS	-7.80984
aJ	-7.81118
jh	-7.81133
Ic	-7.81358
mY	-7.81714
tV	-7.81735
bn	-7.81878
qp	-7.81984
Ik	-7.81985
RD	-7.82163
UY	-7.82561
em	-7.82593
dn	-7.82677
▁y	-7.82877
xk	-7.83009
Rc	-7.83174
Qx	-7.83507
RE	-7.8425
pn	-7.84332
vm	-7.84355
nQ	-7.84381
bp	-7.84448
bt	-7.84616
Id	-7.84669
Ri	-7.84871
UJ	-7.85054
Ua	-7.85369
sJ	-7.85448
bJ	-7.85735
▁m	-7.86004
mp	-7.86275
Ab	-7.86335
tm	-7.87133
ev	-7.87183
jc	-7.87614
▁O	-7.87653
if	-7.87732
PU	-7.8788
Bw	-7.8804
wh	-7.88359
BC	-7.88447
iR	-7.88475
▁W	-7.8851
Zn	-7.88704
yu	-7.88902
Bo	-7.89098
cI	-7.89547
lu	-7.89852
OU	-7.90497
fs	-7.90578
hk	-7.90899
mq	-7.91249
tR	-7.91393
Lc	-7.91447
jn	-7.91481
qI	-7.91714
wU	-7.91828
ef	-7.92134
bx	-7.9219
hj	-7.92356
PB	-7.92423
XU	-7.92474
us	-7.9257
tf	-7.92598
wn	-7.9269
at	-7.92796
te	-7.93053
▁c	-7.93135
mh	-7.93328
Uj	-7.9333
jE	-7.93332
Uf	-7.9341
Rm	-7.93435
JY	-7.93735
AQ	-7.94235
wE	-7.94275
Vd	-7.94283
tp	-7.94461
EL	-7.94533
IZ	-7.94575
jk	-7.94641
VE	-7.94735
PI	-7.94979
ch	-7.9502
Rd	-7.95424
Bz	-7.95479
hG	-7.95614
Kf	-7.95971
vt	-7.96069
jw	-7.9625
Qv	-7.96338
bi	-7.9642
nU	-7.96442
qn	-7.96512
vq	-7.96572
Ph	-7.96863
Fu	-7.96984
DJ	-7.97167
Su	-7.97228
Ob	-7.97608
Df	-7.97641
RO	-7.97643
pr	-7.97678
IC	-7.97817
YR	-7.98055
Se	-7.9815
Ej	-7.98156
kc	-7.98299
eV	-7.98641
np	-7.98767
ft	-7.98828
RA	-7.98949
xt	-7.98992
wd	-7.99241
Vw	-7.99273
bd	-7.99276
ci	-7.99595
nc	-8.00123
XB	-8.00137
dm	-8.00146
lz	-8.00149
ah	-8.00486
nm	-8.00493
RR	-8.00548
bv	-8.00587
Vj	-8.00679
cg	-8.00725
fB	-8.00792
mx	-8.01243
nb	-8.01395
jx	-8.01409
kR	-8.01414
an	-8.0144
CU	-8.01459
IO	-8.01485
Sf	-8.01645
un	-8.01895
dd	-8.01999
JD	-8.0211
ZQ	-8.02125
▁F	-8.02206
oI	-8.02409
xQ	-8.02452
kV	-8.02493
hb	-8.02707
Uc	-8.0278
vZ	-8.03064
nk	-8.031
Vt	-8.03151
Br	-8.0344
gc	-8.03466
▁n	-8.03521
er	-8.03738
Ih	-8.03851
lv	-8.03922
pq	-8.04022
vV	-8.04129
Qp	-8.04316
df	-8.04336
JV	-8.04604
Is	-8.04759
Ao	-8.05116
ai	-8.05252
nd	-8.05367
VL	-8.05546
nw	-8.05558
hB	-8.06029
Yx	-8.06104
VI	-8.06249
Jf	-8.06361
qx	-8.06419
tn	-8.06511
xv	-8.06512
nV	-8.06515
wV	-8.06587
mE	-8.0685
ww	-8.06855
wA	-8.06889
ES	-8.06962
dI	-8.07225
iw	-8.0725
xb	-8.07268
Ut	-8.07341
xZ	-8.0746
he	-8.07498
XJ	-8.07598
iJ	-8.07696
JG	-8.07729
An	-8.07752
wv	-8.08189
bk	-8.08269
At	-8.08328
Qh	-8.08701
mP	-8.08791
iI	-8.0888
Uk	-8.09049
BG	-8.09133
GR	-8.09246
Iq	-8.09306
Yh	-8.09519
QZ	-8.0952
RY	-8.09782
bS	-8.0989
Kg	-8.10014
th	-8.10131
nj	-8.10478
cd	-8.11027
Hu	-8.11095
xp	-8.1138
kd	-8.11569
nv	-8.11657
vb	-8.11756
▁P	-8.11791
Ip	-8.11881
xd	-8.12095
xV	-8.12122
Vh	-8.12129
sx	-8.12249
Zp	-8.12544
RJ	-8.12572
VZ	-8.12756
RU	-8.12771
jZ	-8.12929
ws	-8.12983
En	-8.13243
QA	-8.13313
fz	-8.1364
vL	-8.13714
km	-8.13945
tA	-8.14141
Gp	-8.14227
Wu	-8.14273
AV	-8.14335
GI	-8.14385
bw	-8.14535
Qw	-8.14728
hw	-8.14768
Vs	-8.14841
nD	-8.14846
qh	-8.14928
Gn	-8.14943
qc	-8.15189
zk	-8.15346
Uu	-8.1541
ht	-8.15708
Et	-8.15945
su	-8.16125
ct	-8.16291
UP	-8.16467
XI	-8.16473
OS	-8.16495
fK	-8.16531
UV	-8.16843
jO	-8.16982
vQ	-8.16998
ax	-8.17004
fp	-8.17129
tE	-8.17274
Rj	-8.17379
AZ	-8.17417
bg	-8.17635
pV	-8.17709
OV	-8.17827
RV	-8.17937
Cm	-8.17942
Dg	-8.18106
it	-8.1812
xu	-8.18193
xD	-8.18363
mn	-8.18536
qA	-8.18918
VV	-8.19172
Pw	-8.19431
GJ	-8.19585
vf	-8.19642
Az	-8.20088
pZ	-8.20124
▁B	-8.20229
▁U	-8.20249
dx	-8.20374
QR	-8.20406
wP	-8.20616
rA	-8.20637
ji	-8.20681
kx	-8.20822
Gh	-8.20831
Om	-8.20908
iS	-8.20964
Bi	-8.21468
EO	-8.21642
wD	-8.21724
Ad	-8.21772
Ew	-8.21777
kn	-8.2194
wt	-8.22071
▁e	-8.22279
wS	-8.22326
ak	-8.22392
JP	-8.22513
Rs	-8.22573
or	-8.22677
RP	-8.229
Jo	-8.23052
rU	-8.23093
dj	-8.23116
Pm	-8.23681
ku	-8.23714
na	-8.23725
BD	-8.23824
eS	-8.23835
mf	-8.24058
Ve	-8.24128
sR	-8.24151
pf	-8.24233
tq	-8.24431
Tc	-8.2484
jA	-8.24886
ns	-8.2489
kt	-8.25194
tk	-8.2524
bC	-8.25312
vw	-8.25603
Jq	-8.25642
ds	-8.25826
nY	-8.26083
pE	-8.26096
Rz	-8.26158
eE	-8.26539
Ex	-8.26558
dv	-8.26601
tx	-8.27022
Iu	-8.2723
le	-8.27408
sv	-8.27419
uB	-8.27517
fU	-8.2761
ba	-8.27732
Eb	-8.27896
ZR	-8.27898
wc	-8.27901
Un	-8.28069
mV	-8.28466
bR	-8.28597
DU	-8.28665
de	-8.2875
mv	-8.28855
dw	-8.29027
hV	-8.29055
Qr	-8.29445
ib	-8.2963
cr	-8.29635
Yr	-8.2966
iU	-8.30095
PR	-8.30108
Jn	-8.30124
Sc	-8.3022
Jk	-8.30278
qv	-8.30302
hO	-8.30768
OR	-8.30917
cq	-8.31199
UZ	-8.31206
wu	-8.31283
Aj	-8.31326
JX	-8.31977
oU	-8.32192
sf	-8.32208
Uo	-8.32446
dh	-8.32466
VS	-8.32551
VP	-8.32623
Pr	-8.3272
mI	-8.32778
Js	-8.328
SE	-8.33204
wm	-8.33285
mk	-8.33369
ir	-8.33409
Ox	-8.33567
Vn	-8.33601
yB	-8.33788
im	-8.33851
Yc	-8.33898
hq	-8.33948
bj	-8.34002
Zi	-8.34052
oR	-8.34076
Ek	-8.34211
Ix	-8.34404
Jh	-8.34619
bh	-8.34725
Ev	-8.35089
qQ	-8.35475
Rg	-8.35479
xG	-8.35618
eh	-8.35679
gK	-8.35848
mR	-8.36015
dt	-8.36183
pb	-8.36317
zJ	-8.36318
rp	-8.36487
ce	-8.36724
mC	-8.36736
▁l	-8.36807
wO	-8.36851
RG	-8.36987
Ap	-8.37054
bL	-8.37135
vO	-8.37212
Gm	-8.37255
OA	-8.37263
UR	-8.37314
Qj	-8.37452
jS	-8.37513
VA	-8.37589
gE	-8.38165
bE	-8.38427
mo	-8.38436
ps	-8.38468
As	-8.38773
Eg	-8.38844
Pf	-8.38974
se	-8.39101
RI	-8.39221
Eh	-8.39269
aF	-8.39281
sn	-8.39467
uw	-8.39724
jq	-8.40001
kE	-8.40065
bA	-8.40151
tS	-8.40244
sS	-8.40387
OP	-8.40451
Rt	-8.40554
fR	-8.4063
fY	-8.40697
wb	-8.40927
vk	-8.41115
Ai	-8.41159
ZV	-8.41488
kZ	-8.41506
kP	-8.41702
lc	-8.41973
kb	-8.41979
CQ	-8.42031
ki	-8.42251
uE	-8.42297
aj	-8.42547
vC	-8.42705
IG	-8.42795
aV	-8.43043
js	-8.43226
▁E	-8.43262
▁t	-8.43316
nR	-8.4335
wp	-8.43623
Le	-8.43847
xA	-8.43849
zE	-8.43902
wj	-8.43971
cV	-8.44091
Jx	-8.44108
nC	-8.4415
om	-8.44218
RC	-8.44286
ne	-8.44569
rV	-8.44605
Tu	-8.44613
zf	-8.44728
ja	-8.44822
kO	-8.4491
tP	-8.44973
OL	-8.4501
hv	-8.45011
Qs	-8.45049
Vb	-8.45189
eb	-8.45228
pw	-8.45253
Qq	-8.45607
bs	-8.45612
pC	-8.45772
Vp	-8.45866
sU	-8.46245
▁o	-8.46379
Ow	-8.46469
rc	-8.46588
pL	-8.4667
sw	-8.46841
ti	-8.46887
Zd	-8.46906
Cw	-8.46949
vs	-8.47319
gD	-8.47486
▁V	-8.47512
sc	-8.47558
LE	-8.47631
vF	-8.4764
Ux	-8.47673
uU	-8.47841
dV	-8.47874
Ou	-8.47957
RZ	-8.48099
fn	-8.48434
tt	-8.48535
vh	-8.48614
ZO	-8.48652
Es	-8.487
Zh	-8.487
ed	-8.48732
On	-8.48875
yD	-8.48993
PL	-8.49052
ub	-8.49279
Zq	-8.49344
td	-8.49757
dE	-8.49815
SK	-8.49884
dL	-8.49937
ma	-8.49948
zV	-8.49989
cQ	-8.50092
ih	-8.5032
dQ	-8.50595
cG	-8.506
Qc	-8.50627
gV	-8.50723
▁s	-8.51057
iL	-8.51062
Fv	-8.51155
Xm	-8.51246
EV	-8.51351
AO	-8.51495
DV	-8.51556
VU	-8.51635
Io	-8.51667
hp	-8.51773
Fc	-8.5185
Zx	-8.51879
DR	-8.5201
px	-8.52104
ui	-8.52241
LU	-8.52415
Oj	-8.52424
CV	-8.52496
eD	-8.5251
cs	-8.52561
ms	-8.52884
bo	-8.5296
hI	-8.53022
ut	-8.53022
Cz	-8.53246
uj	-8.53309
Ea	-8.53336
xI	-8.53428
Lt	-8.53436
lO	-8.53496
FD	-8.53526
▁w	-8.53562
fo	-8.5382
gi	-8.53846
ar	-8.53852
uV	-8.53856
eo	-8.54202
qu	-8.5429
pk	-8.54398
Ae	-8.54517
xa	-8.54519
SD	-8.54543
ph	-8.54698
zI	-8.54744
ca	-8.5483
hA	-8.5486
CW	-8.54936
Aq	-8.54947
Wc	-8.54959
BS	-8.54967
PS	-8.55102
al	-8.55146
xJ	-8.55276
Iz	-8.55556
ei	-8.55869
Ot	-8.56247
kS	-8.5632
oB	-8.56501
xg	-8.56551
lD	-8.56552
Xp	-8.56811
vi	-8.56895
hQ	-8.56956
Lo	-8.57031
gn	-8.57315
Zj	-8.57354
hu	-8.5747
Pj	-8.57828
Zf	-8.57849
Vx	-8.57918
nE	-8.57923
ep	-8.57939
FV	-8.5799
SV	-8.58004
EE	-8.58136
sk	-8.5826
nh	-8.58273
Qd	-8.58532
bc	-8.58541
Ln	-8.58666
Lb	-8.5868
Pe	-8.58864
rZ	-8.58877
hi	-8.58887
Ui	-8.58901
▁x	-8.58957
vx	-8.59023
jW	-8.59103
AC	-8.59317
▁f	-8.59461
Ig	-8.59462
tD	-8.59587
db	-8.59793
aI	-8.60002
RK	-8.6001
di	-8.60153
In	-8.60169
ID	-8.60305
ye	-8.60308
Rb	-8.60437
▁D	-8.60843
Zz	-8.60871
xU	-8.60883
zU	-8.61109
Vg	-8.61149
Lw	-8.61576
ld	-8.61635
Qz	-8.61955
Os	-8.62254
fQ	-8.62287
jj	-8.62453
Pv	-8.62481
mi	-8.62496
JW	-8.62555
wx	-8.62584
tO	-8.62605
ul	-8.62627
SP	-8.62718
eL	-8.6315
vn	-8.63472
jg	-8.63693
BT	-8.63871
AF	-8.63882
nZ	-8.63998
ud	-8.64073
WI	-8.64091
pi	-8.64121
Yq	-8.6441
hU	-8.64488
Ch	-8.64565
as	-8.64647
Ss	-8.65021
rv	-8.65114
Zw	-8.65197
mu	-8.65205
yA	-8.65265
Or	-8.65346
Di	-8.65489
LO	-8.65626
BH	-8.65633
ig	-8.65695
rt	-8.65869
wL	-8.66019
py	-8.66102
Dn	-8.66149
AE	-8.66767
sQ	-8.66788
aq	-8.67155
SS	-8.67177
jC	-8.67253
Ro	-8.67306
WD	-8.67324
QC	-8.6743
SU	-8.67541
Dw	-8.67685
ke	-8.67924
hJ	-8.68191
si	-8.68307
Ls	-8.68352
EC	-8.68523
Uz	-8.68669
nx	-8.68732
Dx	-8.68809
HU	-8.68881
hd	-8.68931
hY	-8.68934
xY	-8.68973
uC	-8.6898
kv	-8.69022
UC	-8.69032
EW	-8.69208
wi	-8.69323
jv	-8.69332
Rf	-8.6942
ZJZ	-8.69442
dc	-8.69825
rE	-8.69858
Zb	-8.69942
iv	-8.70028
YL	-8.70236
Ar	-8.70498
iV	-8.7071
kr	-8.708
gJ	-8.70869
Us	-8.71098
Wh	-8.71135
eP	-8.71223
aE	-8.71441
GQ	-8.71557
EQ	-8.71653
rz	-8.71679
VW	-8.71713
JC	-8.71822
▁S	-8.71918
hD	-8.7213
zY	-8.72268
hc	-8.72297
jp	-8.72335
dW	-8.72417
rY	-8.7251
dC	-8.72554
sh	-8.72555
WE	-8.72915
Jg	-8.73228
ij	-8.73293
aB	-8.73658
Cf	-8.73663
cu	-8.7411
xi	-8.74293
Gx	-8.7435
sb	-8.74414
zs	-8.74513
br	-8.74629
dg	-8.74757
CI	-8.7492
ri	-8.75035
cw	-8.75189
rm	-8.75386
GA	-8.7539
qb	-8.75438
dk	-8.75907
eC	-8.76505
tL	-8.76531
la	-8.76588
Gd	-8.76592
ur	-8.76656
Uh	-8.76708
Sn	-8.76714
Gr	-8.76791
bP	-8.76894
bD	-8.77062
ej	-8.77411
nO	-8.77481
Gj	-8.77675
▁T	-8.77694
Yg	-8.78008
mG	-8.7812
Op	-8.78143
iq	-8.78244
jo	-8.7854
nG	-8.78561
gR	-8.78741
Zk	-8.78994
cP	-8.79023
KL	-8.79057
uI	-8.79082
Gf	-8.79238
qV	-8.79381
Ci	-8.79395
hm	-8.79408
CR	-8.79645
OQ	-8.7976
wg	-8.79808
du	-8.79986
ve	-8.80009
ZY	-8.80158
AP	-8.80222
Cj	-8.80429
so	-8.80575
VQ	-8.80578
re	-8.80606
iF	-8.80896
Cx	-8.81178
Xn	-8.8174
Si	-8.81754
bu	-8.82166
Gb	-8.82337
xP	-8.82418
vd	-8.82444
Fz	-8.82537
sg	-8.82605
Oi	-8.82615
Ba	-8.82941
vP	-8.82994
nn	-8.83037
ED	-8.83064
cn	-8.83301
sP	-8.83454
pO	-8.83644
Cv	-8.83671
SR	-8.83718
LK	-8.83737
vW	-8.83781
UD	-8.84014
Ei	-8.84161
Lu	-8.84173
qR	-8.84229
gG	-8.84298
jr	-8.85311
Ak	-8.85897
nI	-8.86308
YA	-8.86892
Vr	-8.86972
Pb	-8.87073
ow	-8.87095
CG	-8.87132
mz	-8.87531
es	-8.87573
WA	-8.87852
vc	-8.87852
De	-8.87854
qZ	-8.87857
We	-8.88013
gp	-8.88035
ik	-8.88109
dq	-8.8828
bO	-8.8835
Yn	-8.88538
yd	-8.88775
CZ	-8.88788
AG	-8.88937
zn	-8.89029
rJ	-8.89257
oQ	-8.89482
YZ	-8.89646
nP	-8.89737
pS	-8.89828
LD	-8.89884
ro	-8.89915
dZ	-8.8993
DP	-8.89956
ac	-8.90051
Qt	-8.90072
Ck	-8.90085
sp	-8.90161
VD	-8.90302
in	-8.90405
gj	-8.90407
YJY	-8.9043
DB	-8.90712
dp	-8.90791
Co	-8.90941
nf	-8.90998
fJ	-8.91356
Yf	-8.91426
kW	-8.91512
UX	-8.91554
zd	-8.91569
QBQ	-8.91578
WO	-8.91589
▁h	-8.91596
CD	-8.91623
wl	-8.91645
vl	-8.91708
oO	-8.91718
jQ	-8.91759
PE	-8.91798
yQ	-8.91813
▁d	-8.91916
Ez	-8.91956
iC	-8.92216
Qk	-8.92421
kp	-8.92479
bW	-8.92512
pUY	-8.92512
vT	-8.92676
CL	-8.92732
Vi	-8.92984
sV	-8.92993
bQ	-8.92997
Li	-8.9304
rP	-8.93208
Qf	-8.93231
vH	-8.93383
Cc	-8.9347
Lv	-8.93492
pv	-8.93556
gt	-8.9362
yU	-8.93741
we	-8.93955
SL	-8.94124
ae	-8.94154
QW	-8.94209
iE	-8.9441
QD	-8.94535
vr	-8.9462
Cb	-8.94681
sr	-8.9508
rD	-8.95244
cX	-8.95406
Oz	-8.95457
Xh	-8.9552
st	-8.95556
oE	-8.95845
qr	-8.96056
gb	-8.96118
YBY	-8.96274
GBG	-8.96437
yx	-8.96517
lV	-8.96543
pA	-8.96559
ZBZ	-8.96566
ko	-8.96569
▁u	-8.96586
ZE	-8.96721
ra	-8.96942
uk	-8.97088
iZ	-8.97354
QUQ	-8.97393
OD	-8.97466
Ac	-8.97502
So	-8.97596
gO	-8.97753
ux	-8.97791
Xx	-8.97849
uh	-8.98271
Jy	-8.98309
nA	-8.98518
Pa	-8.98622
Db	-8.98646
sL	-8.9869
Vk	-8.98928
fC	-8.99104
BbB	-8.99115
QE	-8.99599
rB	-8.99607
PP	-8.99845
xh	-9.00034
Pl	-9.00071
gA	-9.00152
SQ	-9.00191
Pk	-9.0066
kw	-9.00661
Ee	-9.00663
cE	-9.00688
ip	-9.01054
bz	-9.01068
Eq	-9.01101
Oh	-9.01106
Jr	-9.01279
dz	-9.01302
yv	-9.01321
EP	-9.01684
ia	-9.01735
Qa	-9.0232
Sk	-9.02345
PC	-9.02381
Ir	-9.03072
GpG	-9.03104
iA	-9.03119
pe	-9.03179
ec	-9.0335
dD	-9.03504
wa	-9.03506
qs	-9.03726
mO	-9.03745
eQ	-9.04097
dl	-9.0419
BBJ	-9.04859
bY	-9.0488
fS	-9.04893
aO	-9.05025
zj	-9.05032
xe	-9.05062
Oo	-9.05178
Wr	-9.05215
QIQ	-9.05359
yt	-9.0569
QmQ	-9.06012
Vq	-9.06041
Ug	-9.06138
iy	-9.06515
fl	-9.0655
rd	-9.06601
xx	-9.06717
Cs	-9.07183
yE	-9.07214
IW	-9.07264
dr	-9.0731
CS	-9.07354
EA	-9.07893
Yd	-9.0812
Dj	-9.08504
oS	-9.08584
ty	-9.08641
qmq	-9.08702
rI	-9.08751
vX	-9.09014
kD	-9.09385
yo	-9.0953
TA	-9.09591
jF	-9.09627
no	-9.0981
pqJ	-9.09945
yC	-9.10125
pY	-9.10272
sA	-9.10502
cA	-9.10624
Po	-9.10647
tu	-9.10693
zx	-9.10771
AX	-9.10777
Zy	-9.10795
YhY	-9.10855
rQ	-9.11229
VO	-9.11354
je	-9.11399
sq	-9.11594
YQ	-9.11748
BEJ	-9.11793
LB	-9.11903
Vz	-9.12048
Sz	-9.12063
Ok	-9.12235
fI	-9.1242
Cr	-9.12465
po	-9.12487
zB	-9.12933
kX	-9.13093
Yp	-9.13126
DI	-9.13138
ox	-9.13296
▁b	-9.13352
jL	-9.13424
qa	-9.13584
cc	-9.14257
ad	-9.14481
ez	-9.14805
gB	-9.15059
FC	-9.15317
vE	-9.15606
PV	-9.15662
vz	-9.15724
pT	-9.15786
zA	-9.15845
li	-9.15928
BW	-9.15996
fm	-9.16026
ck	-9.16285
qw	-9.16611
▁q	-9.16642
wr	-9.16761
rj	-9.16785
Pt	-9.16825
vG	-9.1729
mr	-9.17422
kk	-9.17457
hR	-9.17926
ZIZ	-9.17961
GUG	-9.18002
Oc	-9.18371
Ps	-9.18404
qJq	-9.18526
gk	-9.18549
Dk	-9.18877
SA	-9.1913
aC	-9.19156
tQ	-9.1942
rO	-9.20244
▁vI	-9.20481
WU	-9.20499
eu	-9.20511
UW	-9.20577
rg	-9.20627
tC	-9.20632
LV	-9.20634
YxY	-9.20835
Dd	-9.20988
gz	-9.21094
mW	-9.2137
FR	-9.21405
gY	-9.21452
Vo	-9.21483
sZ	-9.21594
Va	-9.21803
io	-9.22002
eW	-9.22112
LC	-9.22257
Dy	-9.22478
ZP	-9.2258
Lj	-9.22896
tv	-9.23118
yl	-9.23243
QpQ	-9.23285
sBJ	-9.23512
Sj	-9.23594
ex	-9.23681
eO	-9.23743
mD	-9.23786
am	-9.23856
LA	-9.24061
tF	-9.24718
hK	-9.24982
mK	-9.24999
kz	-9.25302
ao	-9.25426
tz	-9.25455
▁H	-9.25567
GhG	-9.25738
Zt	-9.25869
Wk	-9.25978
XJX	-9.26031
eX	-9.26361
WP	-9.26703
HB	-9.26809
Wz	-9.27103
GIB	-9.27381
FP	-9.2779
Av	-9.27827
UBk	-9.27839
Rx	-9.27931
ZpB	-9.28026
mYU	-9.28061
Yy	-9.2823
ZC	-9.28285
iY	-9.28556
qf	-9.28575
yz	-9.28585
Pi	-9.28984
pj	-9.29273
Bac	-9.2944
ee	-9.2948
bl	-9.30207
oi	-9.30257
QmB	-9.30361
gI	-9.30448
HR	-9.30515
ym	-9.30545
jz	-9.30561
xj	-9.31357
ru	-9.31589
TJ	-9.31597
hZ	-9.32172
co	-9.32195
ff	-9.32272
▁Y	-9.32434
Ho	-9.32509
Lk	-9.32569
Uag	-9.3259
ky	-9.3265
uO	-9.32714
by	-9.32901
tUw	-9.33032
Qe	-9.33068
ov	-9.3334
SO	-9.33387
BJB	-9.33396
TV	-9.33806
BVx	-9.33957
Tz	-9.34266
mX	-9.34389
ZUZ	-9.34545
gU	-9.34693
OO	-9.34759
CJ	-9.35522
Gg	-9.35538
Bbs	-9.35806
ew	-9.35912
YIY	-9.36085
XA	-9.36186
qz	-9.36285
Wi	-9.3629
AW	-9.3647
JJV	-9.3652
FG	-9.36605
aP	-9.36847
pz	-9.3691
oJ	-9.37111
UH	-9.37154
iD	-9.37167
sO	-9.37316
lE	-9.37475
Gw	-9.37521
mS	-9.37621
Ws	-9.38154
SY	-9.38214
pF	-9.38409
kg	-9.38506
SB	-9.38534
WB	-9.38585
yc	-9.38806
Sp	-9.39104
DQ	-9.39613
hf	-9.39632
SC	-9.3966
lk	-9.39828
rG	-9.39855
xL	-9.39924
Cq	-9.40234
JtA	-9.40931
cl	-9.41294
xq	-9.41653
Bqp	-9.41736
xH	-9.41865
Sh	-9.41982
aQ	-9.42123
dfu	-9.4255
TU	-9.4277
xBp	-9.43077
ZG	-9.43144
UAB	-9.43584
bF	-9.43782
bG	-9.43971
gv	-9.44468
wq	-9.4451
fZ	-9.44615
Xr	-9.44903
Eu	-9.44909
um	-9.44993
yk	-9.45019
kA	-9.45268
FO	-9.4535
BtR	-9.45446
Ld	-9.45497
CA	-9.45709
hX	-9.45878
zZ	-9.46058
Ep	-9.46065
Wx	-9.46071
od	-9.46129
GV	-9.46533
Cp	-9.46637
Iy	-9.46679
uJ	-9.46922
▁j	-9.46956
ftb	-9.47135
os	-9.47781
QnQ	-9.4793
yO	-9.48012
zw	-9.48582
Fo	-9.48704
US	-9.48743
XR	-9.48843
Rbn	-9.48881
Dt	-9.49264
nBp	-9.49298
Dh	-9.49406
npU	-9.49692
BQQ	-9.49693
UwB	-9.49811
lB	-9.49837
sC	-9.50031
bZ	-9.50149
fag	-9.50198
Imb	-9.5041
Sd	-9.50567
TE	-9.50662
BUB	-9.50698
xs	-9.50727
UK	-9.50841
afi	-9.50883
jP	-9.50926
pd	-9.50948
lA	-9.51099
ZvZ	-9.51151
Za	-9.51323
ks	-9.51794
hag	-9.51866
▁vf	-9.52057
fPU	-9.52084
IYR	-9.52156
qnq	-9.52191
AJG	-9.52262
PQ	-9.52267
Gq	-9.52318
JEU	-9.52341
tW	-9.52409
BBj	-9.52541
ItI	-9.52664
lw	-9.52763
Ey	-9.52769
▁k	-9.52826
GZ	-9.529
JAU	-9.52942
yi	-9.52955
kJo	-9.53261
BL	-9.53508
▁r	-9.53789
ZH	-9.53835
oh	-9.53869
XQ	-9.5402
LQ	-9.54131
YpY	-9.54729
EBx	-9.54759
tjJ	-9.55119
RcS	-9.5526
Xq	-9.55354
tY	-9.554
tiI	-9.55652
IBj	-9.55662
ZJB	-9.55767
ZBx	-9.55768
IL	-9.56223
QX	-9.56404
aX	-9.56579
vrm	-9.56765
SW	-9.57093
QpB	-9.57306
qIB	-9.57372
IkU	-9.57514
za	-9.57848
IBa	-9.58104
JYB	-9.58123
JRp	-9.58132
fdB	-9.58239
KJ	-9.58263
UZE	-9.58505
SH	-9.58653
Xc	-9.58714
Yo	-9.58779
Fw	-9.58787
qk	-9.59027
Cg	-9.59289
YUZ	-9.59289
qAq	-9.59458
Vl	-9.59976
BpJ	-9.60107
oV	-9.60349
zc	-9.60488
JAm	-9.60815
ROB	-9.6093
Wj	-9.60967
KI	-9.6106
Al	-9.61544
ZIB	-9.61903
xC	-9.62374
xK	-9.62405
WG	-9.6317
iQ	-9.63246
Vy	-9.63274
lG	-9.6356
Lf	-9.63868
YUY	-9.63925
QL	-9.64251
fG	-9.64349
▁vm	-9.64571
wY	-9.64703
op	-9.64758
jy	-9.65083
BQI	-9.65185
kQ	-9.65355
Pg	-9.65415
Px	-9.65485
xBA	-9.656
To	-9.65662
XC	-9.65678
rf	-9.65982
Hs	-9.65983
jT	-9.66004
vIh	-9.6635
zt	-9.66437
▁i	-9.66523
pZB	-9.66672
cZB	-9.66793
pUJ	-9.66891
ay	-9.66909
Yk	-9.67109
ZRU	-9.67151
feB	-9.67249
nq	-9.67289
KS	-9.67586
Rdh	-9.67767
quf	-9.67841
BwV	-9.67872
UBb	-9.67985
▁Cc	-9.68074
RbR	-9.68443
hL	-9.6852
mdU	-9.68559
Ce	-9.68702
Oq	-9.68967
wfE	-9.68976
BJp	-9.69287
da	-9.69619
RW	-9.69731
oD	-9.6999
dIQ	-9.70008
Fx	-9.70124
Ia	-9.70239
iW	-9.70588
pG	-9.70704
nYx	-9.70705
hpm	-9.70888
aIB	-9.7106
HO	-9.71085
qxQ	-9.71464
RL	-9.7158
mJp	-9.71629
gS	-9.71707
zy	-9.71851
ZBh	-9.72046
BUk	-9.72177
eq	-9.72462
UPJ	-9.72505
eZ	-9.72577
RpU	-9.7261
lh	-9.72642
hS	-9.7265
YBk	-9.72717
xR	-9.7278
qt	-9.73108
et	-9.73246
mL	-9.73292
zi	-9.73381
mck	-9.73382
YQY	-9.73616
mpb	-9.73909
xBv	-9.74163
Gc	-9.74275
Bkh	-9.74281
ZUw	-9.74755
Qnq	-9.74756
AUY	-9.74834
Rpf	-9.74967
Ww	-9.75124
jmm	-9.75362
yp	-9.75532
nX	-9.75654
RiI	-9.75906
ZBA	-9.76158
TG	-9.76258
vJV	-9.76338
eJE	-9.76355
Efa	-9.76744
kEI	-9.77806
vJG	-9.77843
zh	-9.77894
ktI	-9.77985
qQB	-9.78117
oH	-9.78228
adB	-9.78237
YnY	-9.78301
Ze	-9.78547
BxB	-9.78705
ItB	-9.78961
ZIw	-9.79051
▁vB	-9.79069
fcg	-9.79152
xta	-9.79232
Gk	-9.79474
kT	-9.79806
oW	-9.79857
JaB	-9.79869
tUm	-9.79922
KR	-9.80161
RBw	-9.80176
bBm	-9.8022
AIC	-9.80415
BPr	-9.80426
OE	-9.80448
XZ	-9.80497
YBB	-9.80551
Xd	-9.8061
eg	-9.80618
exB	-9.80634
bbB	-9.80842
mwI	-9.80899
Lq	-9.81126
bjj	-9.81359
AJZ	-9.81616
BcU	-9.81828
CO	-9.81861
GJU	-9.82024
UIt	-9.82137
BEw	-9.82237
qBm	-9.82353
Kt	-9.82381
nxA	-9.82537
Zo	-9.82952
sY	-9.8303
jY	-9.83051
RpV	-9.83096
qJm	-9.83168
JRb	-9.83243
zW	-9.83243
jJU	-9.8368
GJj	-9.83692
DfB	-9.83991
HE	-9.84209
Zpd	-9.84371
YC	-9.84373
Rq	-9.8439
XBX	-9.84423
bmr	-9.84473
▁nk	-9.84505
ha	-9.84702
QUJ	-9.84925
Rag	-9.84986
fBc	-9.84989
QY	-9.85062
Jbt	-9.85086
fEJ	-9.85218
Ruf	-9.85221
kbI	-9.85239
oy	-9.85244
dY	-9.8578
cwZ	-9.85789
cUx	-9.86175
ScV	-9.86265
qZq	-9.8636
Jtf	-9.86365
wAJ	-9.86369
SJ	-9.8637
jH	-9.86717
ZUc	-9.86727
PD	-9.8684
▁fw	-9.86852
ob	-9.86856
rk	-9.86871
Ag	-9.86933
Aik	-9.8696
JOZ	-9.87173
jje	-9.87366
IIb	-9.87458
VRu	-9.87781
ET	-9.8811
QpJ	-9.88131
IbU	-9.88237
VXB	-9.88542
xS	-9.88576
fBY	-9.8892
QxQ	-9.89015
Bfd	-9.89062
tZm	-9.89083
maR	-9.89104
JBA	-9.89198
CJA	-9.89261
XnX	-9.89785
Jxp	-9.89994
cBR	-9.90045
GBB	-9.90344
efU	-9.90454
JcV	-9.9046
Isw	-9.90464
Uqe	-9.90625
JEB	-9.9065
BJe	-9.90798
ieI	-9.90808
BIt	-9.90817
jpB	-9.90834
XmX	-9.90853
kUV	-9.911
GRG	-9.9113
qY	-9.91136
YUA	-9.9115
jwj	-9.91189
nBE	-9.91227
Bfu	-9.91314
Fcd	-9.91425
tJn	-9.91471
JmG	-9.91504
Dr	-9.91586
Ond	-9.91657
nmG	-9.91705
vdU	-9.91712
bJe	-9.91722
XAq	-9.91731
afn	-9.91919
QUb	-9.92099
ZBB	-9.92449
Aon	-9.92491
xIG	-9.92529
CY	-9.92585
QzQ	-9.92656
HBH	-9.92665
mEn	-9.92738
Iqu	-9.92745
XUI	-9.9278
gdI	-9.9312
aXU	-9.93144
Wm	-9.93309
BUZ	-9.93335
qIq	-9.93467
wfj	-9.93557
msn	-9.93649
AnZ	-9.93746
VGB	-9.9377
Dl	-9.93839
cjb	-9.94011
UxA	-9.94024
hYU	-9.94063
JBU	-9.94139
gL	-9.9419
XAX	-9.9436
dvj	-9.94692
mtm	-9.94749
BYq	-9.94896
Kff	-9.94962
xaf	-9.95079
jJQ	-9.95088
cqU	-9.95113
pUZ	-9.95143
pJq	-9.95173
gpJ	-9.95184
ebw	-9.95251
▁AI	-9.95436
Bcf	-9.95474
cy	-9.9558
RYQ	-9.95726
AJU	-9.95772
TB	-9.95904
DpJ	-9.95994
JtJ	-9.96057
AxI	-9.96114
vBq	-9.96153
UUJ	-9.96177
RBa	-9.96243
pUg	-9.96289
qUQ	-9.966
EJb	-9.96826
VdJ	-9.96975
bOe	-9.97034
BUm	-9.97131
uH	-9.97162
rBE	-9.97407
Rab	-9.97517
DbC	-9.97574
wG	-9.97757
pBJ	-9.97792
xeB	-9.97796
jmG	-9.97815
miU	-9.97855
dF	-9.97913
TO	-9.98044
qH	-9.98201
bVb	-9.98544
QIZ	-9.98638
BEv	-9.98661
mjI	-9.98665
OW	-9.98681
cIJ	-9.98706
aLd	-9.98753
▁Aj	-9.98784
bJx	-9.98848
ZcV	-9.99082
beC	-9.99099
Gy	-9.9932
Ixd	-9.99443
pBp	-9.9949
emn	-9.99784
aZm	-9.99903
fcL	-9.99953
jwB	-9.99967
Gv	-10.0006
wUp	-10.0008
BIB	-10.0011
JJk	-10.0016
ZpI	-10.003
Uje	-10.0046
eah	-10.0077
aLk	-10.0089
Uii	-10.0107
CBm	-10.0113
Bg	-10.0117
mAO	-10.0117
fBB	-10.0128
IkE	-10.0146
BwW	-10.0147
wYB	-10.0148
BBZ	-10.0148
BRV	-10.0152
IEd	-10.0163
gDS	-10.0171
BVO	-10.0179
mAm	-10.0183
mJq	-10.0188
SuB	-10.0191
QmI	-10.0205
RwU	-10.0213
GF	-10.0225
nbs	-10.0237
Bwc	-10.0265
pJB	-10.027
bbJ	-10.0275
dG	-10.0286
qpI	-10.0296
Rxa	-10.0296
bEm	-10.0316
BGJ	-10.0333
ftr	-10.0346
Uaf	-10.0354
ZrZ	-10.0357
Bkm	-10.0373
baf	-10.0378
vBj	-10.0401
dIe	-10.0402
BOB	-10.0405
pZU	-10.043
YQB	-10.0435
CBI	-10.0442
PmA	-10.0443
Awm	-10.045
GrG	-10.0454
DF	-10.0483
RcB	-10.0484
Pna	-10.0486
FJ	-10.0488
EDI	-10.0492
hBe	-10.0494
QUU	-10.0501
xmY	-10.051
ju	-10.051
hcB	-10.0516
uLi	-10.0522
Quf	-10.0527
Xk	-10.0531
sbm	-10.0544
IAb	-10.0548
tsw	-10.0549
▁Df	-10.055
tJQ	-10.0552
xYB	-10.0556
ZnZ	-10.0562
jhm	-10.0563
QpU	-10.0572
luB	-10.0574
dbJ	-10.0578
YIB	-10.0585
DW	-10.0588
pH	-10.06
chR	-10.0623
xqc	-10.0648
dPU	-10.0651
JeJ	-10.0653
jBJ	-10.0668
Jkj	-10.0675
fRK	-10.069
qUt	-10.0691
BAn	-10.0696
▁Rp	-10.0698
LT	-10.0699
UdJ	-10.0702
BqE	-10.0725
efd	-10.0748
IYB	-10.0749
YQh	-10.0758
brB	-10.0759
▁tf	-10.0774
bTI	-10.0775
Jgu	-10.0783
pUm	-10.0786
uUE	-10.0787
UYZ	-10.079
gab	-10.0792
cwJ	-10.0794
VC	-10.0799
qUz	-10.0801
eQU	-10.0807
gh	-10.0813
fVk	-10.0826
fGx	-10.0829
BUs	-10.0833
JER	-10.0835
agB	-10.0839
Ymw	-10.0849
ZX	-10.0856
ZmZ	-10.0878
jhD	-10.0886
nsf	-10.089
txp	-10.0906
oSa	-10.0906
▁vU	-10.0916
QvQ	-10.0937
gaf	-10.0938
kRt	-10.0945
XpX	-10.0953
xBw	-10.0956
mUq	-10.0956
XP	-10.0973
BAq	-10.0978
mIB	-10.0978
Iwb	-10.0981
qcQ	-10.0984
sbZ	-10.099
JVB	-10.0995
bhx	-10.1009
vY	-10.1011
mOQ	-10.1015
EmB	-10.1017
tfu	-10.1023
▁af	-10.1023
kbn	-10.1032
fRA	-10.1038
Znx	-10.1038
iQJ	-10.1046
Hl	-10.1056
HBI	-10.1057
eIQ	-10.1065
Uez	-10.1074
ttR	-10.1077
vZh	-10.109
BGn	-10.1094
JZm	-10.1107
zyV	-10.1124
tJt	-10.1124
▁HQ	-10.1136
YzY	-10.1139
AGB	-10.1157
miR	-10.1158
ATm	-10.1158
QhZ	-10.1163
wSb	-10.1167
HUH	-10.1191
DqI	-10.12
ImA	-10.1236
nmC	-10.1245
oIH	-10.125
JbB	-10.125
cmb	-10.1268
ZAU	-10.1268
TW	-10.1277
act	-10.1279
Yhp	-10.1282
wEc	-10.1287
bYI	-10.1287
QJQ	-10.1287
aLD	-10.1288
Wom	-10.1298
▁UV	-10.13
Ruk	-10.13
Baw	-10.13
qhq	-10.1305
Elu	-10.1307
Bkq	-10.1328
AGi	-10.1329
fju	-10.1335
BhY	-10.134
del	-10.134
jJP	-10.135
tnJ	-10.1357
POU	-10.1376
RYR	-10.1382
hIP	-10.1392
wEu	-10.1416
vnI	-10.143
IEI	-10.1435
IAB	-10.1442
tAm	-10.1444
qAs	-10.1458
CpU	-10.1458
Ynp	-10.1459
bIm	-10.1489
Zxj	-10.1496
pnh	-10.1498
ReI	-10.1502
gW	-10.1506
pRE	-10.1507
Bcn	-10.1509
mGn	-10.1517
xAZ	-10.1521
Te	-10.1528
wUv	-10.1539
ubE	-10.154
▁Ax	-10.1548
meJ	-10.1554
uRa	-10.1558
tl	-10.1567
QJR	-10.1569
Uxw	-10.1578
BaB	-10.1584
ABh	-10.1594
VvF	-10.1598
OIk	-10.1601
mhP	-10.1617
rx	-10.1621
QUt	-10.1634
xbU	-10.1651
Ojj	-10.1655
vbR	-10.1656
SwR	-10.1663
hme	-10.1674
BQd	-10.1676
aJE	-10.1682
Uds	-10.169
SG	-10.1693
GJG	-10.1696
nYt	-10.1702
Rqa	-10.1705
Rcf	-10.1707
kmn	-10.1719
htv	-10.1721
Zpm	-10.1722
OhB	-10.1726
QcY	-10.173
ABk	-10.1734
fkB	-10.1741
iug	-10.1756
dmI	-10.1762
wmR	-10.1763
wtR	-10.1764
QBq	-10.1765
eUR	-10.1776
BdJ	-10.1777
Umb	-10.1779
IUw	-10.1782
OQJ	-10.1787
UZG	-10.1789
jdb	-10.1789
UZe	-10.1795
EII	-10.1796
EJi	-10.1796
ls	-10.1801
Pdj	-10.1809
vgU	-10.1809
twU	-10.181
zS	-10.181
msk	-10.1812
PtL	-10.1816
IDZ	-10.1848
JpUJ	-10.185
jqU	-10.1852
OnV	-10.1853
bUw	-10.1856
AOB	-10.186
JZf	-10.1862
USb	-10.1866
neU	-10.1866
feV	-10.1866
OBB	-10.187
Ybd	-10.1882
ny	-10.1893
tCm	-10.1903
BAE	-10.1916
UpR	-10.1916
Lz	-10.1919
Vcn	-10.1919
wbk	-10.1925
vCO	-10.1936
ZRG	-10.1939
mqp	-10.194
ZEs	-10.1944
vUL	-10.1948
ZhP	-10.196
ZQZ	-10.1964
hcR	-10.1987
mpB	-10.1995
epx	-10.2006
bfw	-10.2014
PtE	-10.2017
PfB	-10.2019
JmV	-10.2022
qIp	-10.2023
evr	-10.2046
vfB	-10.2047
UIe	-10.2051
BUY	-10.2052
vsE	-10.206
wdA	-10.2062
ssj	-10.2062
xEm	-10.2067
AJY	-10.208
aLU	-10.2081
pxw	-10.2081
ncA	-10.2086
Wwm	-10.2097
UEJ	-10.2106
IVf	-10.2108
eJb	-10.2115
ZJv	-10.2118
Ben	-10.2119
ZhS	-10.2122
Ibk	-10.2137
AmP	-10.2139
aUD	-10.2147
Bve	-10.2155
OUi	-10.2156
hcn	-10.2157
AJQ	-10.2157
ctm	-10.2157
wUb	-10.2167
mxp	-10.217
fdJ	-10.217
IQx	-10.2174
tRU	-10.2181
UiJ	-10.2199
viC	-10.2202
CfU	-10.2206
▁ER	-10.2215
JBQ	-10.2218
▁xp	-10.2227
ZIQ	-10.225
vfs	-10.2252
wbI	-10.2253
cwf	-10.2262
Ret	-10.2276
VAi	-10.2287
WUk	-10.229
mOU	-10.2293
fVu	-10.2301
Ene	-10.2305
Xmq	-10.2311
sqI	-10.2312
tmI	-10.2325
Idf	-10.2333
UmU	-10.2334
AYB	-10.2337
GZI	-10.2338
Bpi	-10.2339
YvY	-10.2343
RYm	-10.2345
imR	-10.2347
CUB	-10.2349
uu	-10.2357
TD	-10.2361
moJ	-10.2361
ORu	-10.2368
UPg	-10.2371
fgD	-10.2382
vdV	-10.2384
YUR	-10.2386
Vjv	-10.2403
xPx	-10.2406
JUB	-10.2409
PbO	-10.2413
JZw	-10.2421
Lp	-10.2423
tWm	-10.2424
wfK	-10.243
▁fp	-10.2431
RZE	-10.2434
Qjj	-10.2449
Cen	-10.2449
btf	-10.245
fet	-10.2462
bJV	-10.2467
jYZ	-10.2468
CAZ	-10.2471
QrJ	-10.2479
DfR	-10.2485
wIm	-10.2486
xIB	-10.2487
Jth	-10.2499
UmG	-10.2516
IJY	-10.2528
aLt	-10.253
tcr	-10.2531
oVP	-10.2531
Kfs	-10.2532
vxP	-10.2541
Jig	-10.2544
jQt	-10.2546
qDJ	-10.2552
UbE	-10.2553
IUx	-10.256
BGv	-10.2567
XBZ	-10.257
mpI	-10.2591
vQQ	-10.2591
mtU	-10.2597
wAU	-10.2598
IBA	-10.2613
VJG	-10.262
Hi	-10.2623
ypJ	-10.2628
UKL	-10.2631
VCI	-10.2639
sun	-10.2639
JQr	-10.2642
IXm	-10.2644
QIU	-10.2645
ZdR	-10.2648
gaJ	-10.2651
cff	-10.2661
EtW	-10.2662
Fuh	-10.2666
Eih	-10.2674
sVJ	-10.2678
KW	-10.268
ebE	-10.2681
BfA	-10.2682
JjE	-10.2685
mJv	-10.2688
nEA	-10.2688
OsR	-10.2694
ADL	-10.2695
xAU	-10.27
UBS	-10.2704
FwJ	-10.2722
▁Fu	-10.2724
cQb	-10.2733
GmR	-10.2736
gOn	-10.274
VEE	-10.2742
RdZ	-10.2744
SxE	-10.2754
jiU	-10.2755
fqc	-10.2767
▁Sn	-10.2775
▁Iu	-10.2785
QBZ	-10.2791
Bbf	-10.2791
muB	-10.2792
tnO	-10.2793
jtJ	-10.2794
QxA	-10.2795
QEJ	-10.2799
DLB	-10.281
khB	-10.2826
mdt	-10.2827
qcq	-10.2829
tZq	-10.283
VQR	-10.2843
tfg	-10.2844
zbf	-10.2846
EwE	-10.2853
▁JC	-10.2854
Gjt	-10.2871
BBe	-10.2875
AAn	-10.2875
Gcb	-10.2876
pBx	-10.288
iBU	-10.288
BGm	-10.2881
jfP	-10.2882
nQf	-10.2888
ZxZ	-10.2888
ium	-10.2889
BAB	-10.2892
mIo	-10.2902
wAk	-10.2905
nEb	-10.291
Ymd	-10.2912
CpQ	-10.2914
fnP	-10.292
mCU	-10.2927
ZnI	-10.2928
EEv	-10.2928
nVf	-10.293
GxV	-10.2935
VVi	-10.2938
cfe	-10.2944
ArY	-10.2946
wBd	-10.2951
qW	-10.2953
Udf	-10.2958
vds	-10.2958
tsI	-10.2963
▁Af	-10.2963
Epb	-10.2968
hbY	-10.2978
Qpf	-10.298
▁Wd	-10.2993
RRP	-10.2999
bBR	-10.3002
VBJ	-10.3007
VVJ	-10.3008
gJJ	-10.3012
Fe	-10.3018
BPi	-10.3023
Ioo	-10.3023
rAV	-10.3027
UJc	-10.3027
afR	-10.3031
IGw	-10.3035
lDb	-10.3041
OmB	-10.3041
QJG	-10.3046
bQx	-10.3049
ZOm	-10.3063
Vnc	-10.3067
mUw	-10.3074
pkZ	-10.3075
mvI	-10.3076
Dgh	-10.3076
Qrk	-10.3078
Ran	-10.3083
dFc	-10.3093
lcj	-10.3098
PSa	-10.3098
RaB	-10.3104
XUC	-10.3109
RUu	-10.3112
mpU	-10.3115
SsB	-10.312
JbC	-10.3128
fEu	-10.3128
mOJ	-10.313
bxi	-10.3134
xpU	-10.3134
Rhc	-10.3135
▁Im	-10.3136
Qo	-10.3138
Tl	-10.314
Wum	-10.3142
xcg	-10.3144
fev	-10.3149
BUD	-10.3156
joR	-10.3177
bda	-10.3179
njk	-10.318
qUB	-10.3187
Bsw	-10.3188
AUc	-10.3193
ZfR	-10.3195
miB	-10.3198
QIB	-10.32
lcB	-10.3201
Idd	-10.3208
Bie	-10.3209
QIv	-10.3213
PjA	-10.3214
bjk	-10.3218
axa	-10.3223
EdV	-10.3223
mGd	-10.3228
mPr	-10.3229
uT	-10.3231
UiI	-10.3233
kCf	-10.3237
UjI	-10.3241
lzx	-10.3242
BHQ	-10.3247
▁tQ	-10.325
axp	-10.3252
JUp	-10.3253
mVj	-10.3254
fbc	-10.3256
zJn	-10.3257
dBk	-10.3261
IVb	-10.3272
HPm	-10.3275
JiO	-10.3278
▁yQ	-10.3281
hkm	-10.3282
tRJ	-10.3286
nYA	-10.3294
ndD	-10.3304
AIr	-10.3305
Fs	-10.3309
Uvm	-10.331
sxm	-10.3312
vJw	-10.3314
Btp	-10.3322
Gpv	-10.3325
PfO	-10.3331
wiLE	-10.3333
leU	-10.3334
IAA	-10.3337
php	-10.335
bBe	-10.3369
ZRp	-10.3369
tZQ	-10.3377
bOf	-10.3382
AxV	-10.3385
jfV	-10.3386
qPu	-10.3391
Pre	-10.3391
RYrY	-10.34
▁FD	-10.3402
nJZ	-10.3402
GmY	-10.3403
InE	-10.3406
Pmm	-10.3415
ccq	-10.3421
Cve	-10.3424
IYmY	-10.3425
jvQ	-10.3429
OT	-10.3435
YBI	-10.3437
neJ	-10.3437
sPr	-10.3439
fsn	-10.344
mbu	-10.3441
xYs	-10.3444
QIY	-10.3446
▁lu	-10.3448
jSI	-10.3452
hIu	-10.3456
bts	-10.3457
xEU	-10.3458
JUmp	-10.346
Zpi	-10.346
Bxu	-10.3473
JpV	-10.3473
dAJ	-10.3477
IwJ	-10.3478
kse	-10.3481
nOE	-10.3481
wwJ	-10.3482
fmB	-10.3496
Jbk	-10.3503
iBZ	-10.3509
GLm	-10.3511
jJuB	-10.3512
cBw	-10.3515
▁dh	-10.3517
eef	-10.3521
dUs	-10.3529
ibw	-10.3533
RwB	-10.3533
qmQ	-10.3543
mbV	-10.3546
Udc	-10.3548
TUT	-10.3552
qEB	-10.3553
ueh	-10.3555
luh	-10.3561
kEu	-10.3561
CIB	-10.3563
nBd	-10.3575
BZc	-10.3576
JOB	-10.3579
▁BV	-10.3581
mDe	-10.3582
nOJ	-10.3593
vYf	-10.3594
hJV	-10.3609
BRZ	-10.3612
Qmw	-10.3619
dSt	-10.362
fbU	-10.3624
ktB	-10.3629
▁X	-10.363
mod	-10.363
VSV	-10.3631
Otn	-10.3631
QQc	-10.364
ksW	-10.3643
eJp	-10.3644
gss	-10.3648
nUk	-10.3652
BYx	-10.3652
pXU	-10.3658
age	-10.3673
mZk	-10.368
RPj	-10.3691
fBk	-10.3698
GIo	-10.3704
bIV	-10.3707
ieB	-10.3708
jem	-10.371
JmE	-10.3717
uQm	-10.3718
mBG	-10.3719
mqt	-10.3722
oVU	-10.3724
fEI	-10.3728
hPm	-10.3729
BWp	-10.373
BVm	-10.3731
JYJ	-10.3739
RSa	-10.3741
ekp	-10.3742
Rai	-10.3744
BcD	-10.3745
Evd	-10.3746
bmUU	-10.3747
bfV	-10.3749
Sx	-10.3751
OIA	-10.3753
YQU	-10.3756
eIp	-10.3759
oxr	-10.3762
eII	-10.3763
FEA	-10.3765
dti	-10.377
cmJ	-10.3774
sYn	-10.378
oDE	-10.3785
uOf	-10.3786
xEf	-10.3787
thE	-10.3788
wLP	-10.3789
fgw	-10.3791
Zje	-10.3794
wwR	-10.3796
JBu	-10.3799
ExD	-10.3801
csx	-10.3803
cqh	-10.3809
Qtf	-10.3814
VJS	-10.3815
pnJ	-10.3816
lC	-10.3818
bIR	-10.3821
IXi	-10.3827
VoV	-10.3827
Dgf	-10.3828
InA	-10.3829
DSm	-10.3835
vUu	-10.3836
Inb	-10.3847
CQf	-10.3847
▁CE	-10.3849
ewn	-10.3852
fEh	-10.3852
Jnk	-10.3854
yGn	-10.3854
rwI	-10.3861
cvB	-10.3863
CEA	-10.3868
vUm	-10.3894
hij	-10.3894
qQw	-10.3896
UIUm	-10.39
▁Jc	-10.3905
Iwf	-10.3905
cz	-10.3905
AmO	-10.3908
RBA	-10.3908
Wy	-10.3912
wFz	-10.3913
Bex	-10.3915
xcq	-10.3924
ORV	-10.3928
eIk	-10.3932
YYB	-10.3935
fcj	-10.3938
hJP	-10.3941
fAV	-10.3944
wnf	-10.3946
QwV	-10.3947
imBB	-10.3948
qxk	-10.395
Rdt	-10.3952
RXR	-10.3958
qDI	-10.3968
HJV	-10.397
AhR	-10.3971
qcE	-10.3978
UBO	-10.3979
cfT	-10.3984
pTm	-10.3986
uy	-10.3992
ZxX	-10.3994
PZm	-10.3999
QkQ	-10.4002
ejV	-10.4005
Zhd	-10.4005
OJo	-10.4008
JYI	-10.4008
qBZ	-10.4013
ktn	-10.4015
EdA	-10.4016
VkE	-10.4016
VUC	-10.4019
PdA	-10.4024
Hms	-10.4026
QBX	-10.4028
Laf	-10.4031
dth	-10.4033
vpG	-10.4035
PUf	-10.4038
PpB	-10.4039
DcB	-10.4042
XJw	-10.4049
Ovj	-10.4054
ifB	-10.4056
nJP	-10.4066
jXm	-10.4071
mUp	-10.4077
wQQ	-10.4078
fYn	-10.408
Sbc	-10.4081
qBp	-10.4085
RaS	-10.4086
Edv	-10.4096
CnP	-10.4099
kWv	-10.4102
ZCO	-10.4105
neZ	-10.4107
JRP	-10.4108
zim	-10.4108
▁eq	-10.4109
wnP	-10.4114
fbd	-10.4114
mGV	-10.4116
YnYB	-10.412
RCU	-10.412
hnb	-10.4121
kSn	-10.4124
UoA	-10.4124
Bic	-10.4125
vhR	-10.4132
sQP	-10.4134
inn	-10.4139
bUY	-10.4142
GIR	-10.4143
kpE	-10.4144
Qmr	-10.4145
oVa	-10.4146
IDJ	-10.4146
stZ	-10.4157
Wbx	-10.4158
YIx	-10.4162
jAi	-10.4169
RiZ	-10.417
svU	-10.4179
IOf	-10.4186
QBt	-10.421
sfi	-10.4212
PCG	-10.4213
fbbB	-10.4226
bwx	-10.4231
OAI	-10.4231
hjw	-10.4235
lvh	-10.4237
duk	-10.4246
ZZZ	-10.4247
nsE	-10.4251
UYUY	-10.4252
ItS	-10.4253
Ta	-10.4253
udI	-10.426
bps	-10.4262
JPf	-10.4265
LG	-10.4269
Bvl	-10.4271
BYm	-10.4272
nAI	-10.4272
qIm	-10.4273
Zps	-10.4274
JvE	-10.4277
JQa	-10.4279
DQj	-10.4285
Vhk	-10.4287
JVc	-10.4291
RvR	-10.4294
XD	-10.4314
pFB	-10.432
adP	-10.4326
ZRd	-10.4334
BXe	-10.4337
IBe	-10.4338
ubZ	-10.4344
red	-10.4349
kew	-10.435
fGB	-10.4352
Rdd	-10.4354
anB	-10.4355
YnI	-10.4355
mpn	-10.4359
RDl	-10.4359
mIp	-10.4365
BJX	-10.4369
JnY	-10.4369
sGm	-10.4371
UXj	-10.4371
▁aJ	-10.4378
FpV	-10.4379
CIj	-10.4379
Sub	-10.4383
ODw	-10.4387
IxU	-10.4387
ctt	-10.4388
QRc	-10.4388
AqI	-10.439
Vxb	-10.4393
IDU	-10.4395
jdO	-10.4405
▁La	-10.4406
qnQ	-10.4407
gVr	-10.4411
▁Uu	-10.4412
Puh	-10.4417
CtB	-10.4417
Ilb	-10.4428
txu	-10.4429
zmi	-10.4433
UsD	-10.4434
Lga	-10.4443
adt	-10.4443
lvB	-10.445
Qrt	-10.4451
aRf	-10.4453
ZJBc	-10.4455
Ljt	-10.4463
Inj	-10.4463
UmVJ	-10.4465
AVq	-10.447
ZxO	-10.4471
rpd	-10.4474
xcf	-10.4475
chv	-10.4477
uD	-10.4482
jVk	-10.4483
OZB	-10.4494
xdc	-10.4498
tzJ	-10.4503
haB	-10.4514
Ifn	-10.4518
wpq	-10.4519
ROC	-10.452
PBh	-10.4521
bUf	-10.4524
dAi	-10.4529
pei	-10.4529
Ti	-10.453
BmE	-10.4532
ugE	-10.4533
zhi	-10.4536
YwU	-10.4537
enu	-10.454
vhi	-10.4544
vVe	-10.4545
BTv	-10.455
aBc	-10.4551
sOk	-10.4557
ZeR	-10.4559
qUX	-10.4561
enc	-10.4561
bdk	-10.4567
vDL	-10.4568
Yxb	-10.457
jRb	-10.4578
enJ	-10.4583
BCJ	-10.4586
Btr	-10.4587
wBO	-10.4588
BDt	-10.4589
ycq	-10.46
vcI	-10.46
KfV	-10.4606
pIU	-10.4609
QBn	-10.4612
kuv	-10.4615
ARJ	-10.4616
Cvh	-10.4628
tjL	-10.463
gAr	-10.4631
hDw	-10.4635
fkv	-10.4635
ZrI	-10.4638
ERf	-10.4643
IXA	-10.4647
rcv	-10.4653
eaB	-10.4658
xgD	-10.4659
xAd	-10.4659
PIa	-10.4663
pId	-10.4666
XUq	-10.4669
ptJ	-10.4672
tBq	-10.4674
Umm	-10.4677
tmL	-10.468
tjj	-10.4682
hwf	-10.4683
OZn	-10.4688
Zkg	-10.469
bKL	-10.4699
fRp	-10.4704
xBC	-10.4712
pAq	-10.4713
tbT	-10.4717
Zqz	-10.4726
Prc	-10.4729
Ywn	-10.4731
hkr	-10.4731
Bis	-10.4731
shE	-10.4736
▁vF	-10.4737
VRo	-10.4739
tfQ	-10.4748
cEs	-10.4748
UpZ	-10.4756
ffQ	-10.476
lo	-10.4762
mxD	-10.4762
VRv	-10.4765
kkE	-10.4766
▁yz	-10.4774
wzb	-10.4778
GxG	-10.4781
bsb	-10.4783
ncz	-10.4786
HYB	-10.4787
Jcc	-10.479
dwe	-10.479
ebJ	-10.4795
jJj	-10.4797
Jbd	-10.4798
Qtd	-10.48
AUd	-10.4811
fjU	-10.4811
oZI	-10.4821
jPu	-10.4827
iip	-10.4829
qCm	-10.4831
Beo	-10.4832
AQR	-10.4849
IuR	-10.4852
qJY	-10.4853
ZIx	-10.4855
AIG	-10.4857
LfU	-10.4866
xAi	-10.4872
ZBw	-10.4873
Ucw	-10.4874
ZJG	-10.4876
feJ	-10.4879
QuR	-10.4879
mak	-10.4882
oJj	-10.4884
bhB	-10.4887
GcG	-10.4894
dBR	-10.4898
BJW	-10.4901
bhw	-10.4905
ORZ	-10.4908
BcS	-10.4918
dfD	-10.4921
LzQ	-10.4924
kLo	-10.4925
SVk	-10.4929
jAm	-10.4931
ACm	-10.4931
ZEB	-10.4936
BLd	-10.4936
tng	-10.4943
jnB	-10.4943
IUH	-10.4944
kqI	-10.4945
Ugu	-10.4946
ikk	-10.4948
IQl	-10.4951
VJR	-10.4953
BXE	-10.4954
Kh	-10.4957
cgB	-10.4959
Zvo	-10.4964
Vtp	-10.4964
RdR	-10.4965
hmc	-10.4966
JGf	-10.4969
dAb	-10.4971
bpG	-10.4974
DLS	-10.4976
fug	-10.4976
Rtn	-10.4978
▁bd	-10.4979
BVH	-10.4982
OmZ	-10.4982
nat	-10.4988
cts	-10.4992
GfU	-10.4995
ncp	-10.4995
Gpz	-10.4997
SDk	-10.4998
nof	-10.5002
iUk	-10.5006
cCg	-10.5008
LiU	-10.5011
QtB	-10.5012
qrQ	-10.5014
Ytf	-10.5026
Rvg	-10.5027
AcQ	-10.5029
▁Ju	-10.503
cqf	-10.5032
AGb	-10.5033
GmQ	-10.5034
rBQ	-10.5045
HPJ	-10.505
gud	-10.5051
JDU	-10.5057
odJ	-10.5064
tRu	-10.507
pUh	-10.507
QBE	-10.5076
OpU	-10.5078
HkJ	-10.5085
▁bm	-10.509
YcB	-10.5091
kfE	-10.5092
ZBE	-10.5095
CZh	-10.5097
BGBG	-10.5097
YrB	-10.5098
bBj	-10.5103
▁oc	-10.5105
hZj	-10.5113
Bcd	-10.5115
GBt	-10.5116
cWw	-10.5121
yUG	-10.5124
EZh	-10.5126
bQZ	-10.5134
hZv	-10.5136
Pbk	-10.5145
nOh	-10.5147
pYg	-10.5151
tCn	-10.5151
YIQ	-10.5154
nDZ	-10.5158
dVI	-10.516
IUz	-10.516
tcm	-10.5161
gua	-10.5163
TuL	-10.5166
mpA	-10.5167
OVI	-10.5172
Kl	-10.5174
yUy	-10.5175
Bhj	-10.5177
jOr	-10.5178
Ztf	-10.518
JQu	-10.5188
IsJ	-10.5188
few	-10.519
tvl	-10.5192
kra	-10.5193
▁Fi	-10.5201
FzU	-10.5205
Saf	-10.5209
jUt	-10.5209
bUi	-10.5211
ahP	-10.5215
SfP	-10.5217
ifz	-10.5217
EAb	-10.522
Ymb	-10.5225
KLv	-10.5226
vJd	-10.523
BUn	-10.523
ORk	-10.5233
hUx	-10.5241
EDt	-10.5241
mvb	-10.5248
dBm	-10.5251
WkR	-10.5257
Sci	-10.5263
IOO	-10.5263
wEh	-10.5264
exn	-10.5266
nkY	-10.5266
YnB	-10.5271
xqt	-10.5274
spJ	-10.5275
mAQ	-10.5282
ixd	-10.5287
eDk	-10.529
Qbw	-10.5291
hwi	-10.5292
xwa	-10.5294
IUX	-10.5295
aSk	-10.5295
mIb	-10.5296
dUw	-10.5298
wUY	-10.5305
Ucy	-10.5312
RRu	-10.5314
Vfe	-10.5324
twP	-10.5326
Jpk	-10.5333
RgK	-10.5333
nta	-10.5334
vlb	-10.5336
Oxv	-10.5337
QIq	-10.5338
dQm	-10.5343
AEi	-10.535
Lfp	-10.5355
pQx	-10.5361
JSf	-10.5366
tVE	-10.5369
JPb	-10.5373
nAo	-10.5373
jik	-10.5373
IbB	-10.5378
nBh	-10.5378
mXZ	-10.5381
OUJ	-10.5385
ufS	-10.5386
EsL	-10.5389
YgU	-10.5397
xpq	-10.5398
vsB	-10.5403
gUj	-10.5413
ReZ	-10.5422
nvr	-10.5423
ZmS	-10.5423
Atj	-10.5423
Utt	-10.5424
mJY	-10.5427
cPp	-10.5428
mPx	-10.5429
Uix	-10.543
Ifj	-10.5431
eIR	-10.5433
PX	-10.5438
Vnt	-10.5443
CAJ	-10.5454
tje	-10.5456
jZJ	-10.5457
mrw	-10.5458
aqU	-10.5461
wQz	-10.5465
sew	-10.5467
BxQ	-10.5468
EGJ	-10.5474
xdt	-10.5476
ndf	-10.5476
nRS	-10.5484
pPU	-10.5485
nAi	-10.5488
IVn	-10.549
Rnq	-10.5491
JCA	-10.5492
hKg	-10.5498
vVJ	-10.5501
tum	-10.5513
mZo	-10.5514
dOm	-10.5515
nom	-10.5517
▁Ek	-10.5519
mEj	-10.5519
Svi	-10.5521
hrI	-10.5522
yoR	-10.5526
djG	-10.5539
hhR	-10.5544
htJ	-10.555
Agf	-10.5552
Afj	-10.5555
cBJ	-10.5555
Bnj	-10.5557
vBd	-10.556
OJJ	-10.5561
jkJ	-10.5563
LAb	-10.5568
ubg	-10.5572
sIb	-10.558
jmt	-10.5584
eF	-10.5585
vhw	-10.5586
JwB	-10.5589
QUk	-10.559
URs	-10.5592
pqv	-10.5594
YxC	-10.5603
tDg	-10.5604
erB	-10.5606
wmA	-10.5615
xQa	-10.5616
wCe	-10.5618
Opm	-10.5618
Afc	-10.5622
efp	-10.563
VVv	-10.5632
UcU	-10.5632
aLI	-10.5632
OFc	-10.5633
iVq	-10.5635
cgn	-10.5639
nfw	-10.564
kkk	-10.5643
ODB	-10.5646
▁QI	-10.565
adU	-10.5651
fiC	-10.5651
znP	-10.5654
UiQ	-10.5659
rwm	-10.5662
QRZ	-10.5663
Pxt	-10.5666
hUO	-10.567
xqv	-10.5671
qVR	-10.5672
bsC	-10.5673
mqI	-10.5675
▁BJ	-10.5677
fDU	-10.5678
thk	-10.5684
EBw	-10.5691
Uct	-10.5696
aJi	-10.5698
wpx	-10.5701
cUq	-10.5713
uRO	-10.5715
AmX	-10.5716
hpe	-10.5718
ZOB	-10.5724
Uis	-10.5725
cZh	-10.5732
Sug	-10.5733
meL	-10.5739
fpC	-10.574
ntC	-10.5743
pkw	-10.5743
cRL	-10.5744
AqR	-10.5745
emQ	-10.5747
JCJ	-10.5748
qBX	-10.575
Sck	-10.575
UxQB	-10.575
Ucg	-10.5755
fVl	-10.5756
uBc	-10.5759
BxR	-10.576
IDg	-10.5769
DiV	-10.578
pIZ	-10.5781
XrX	-10.5788
▁nc	-10.5792
ssn	-10.5793
iJp	-10.5795
uqv	-10.5799
vei	-10.5805
rcU	-10.5806
waL	-10.5806
tBA	-10.5807
▁jj	-10.581
mAP	-10.5811
xGb	-10.5818
VBB	-10.5818
gnJ	-10.5823
uSL	-10.5825
hOZ	-10.5825
Uzp	-10.5826
YRx	-10.5827
UnA	-10.5828
IpB	-10.5831
UjZ	-10.5831
SES	-10.5833
nbJ	-10.584
tfc	-10.5842
Ouw	-10.5843
SBp	-10.5843
BUBQ	-10.5846
VhA	-10.5861
mjt	-10.5863
PID	-10.5865
RxO	-10.5868
UkC	-10.5873
sfa	-10.5875
wpZ	-10.5883
SGJ	-10.589
Vts	-10.5892
JpG	-10.5894
PRE	-10.5894
pnA	-10.5897
QIJ	-10.5904
QAp	-10.5907
aIJ	-10.5908
OJe	-10.5909
kbJ	-10.5915
YJQ	-10.5916
xbu	-10.5918
QBr	-10.5919
vsC	-10.592
sZt	-10.592
Uwm	-10.5926
nOm	-10.5929
DRI	-10.593
qIH	-10.593
nQs	-10.5931
UwV	-10.5946
pwL	-10.5949
tUH	-10.5951
Idu	-10.5957
WT	-10.596
xVV	-10.5962
fZp	-10.5964
sPt	-10.5964
pRJ	-10.5968
IXp	-10.5968
DqU	-10.5969
Pjo	-10.5981
qVp	-10.5987
Rjm	-10.5988
xcY	-10.5991
BpZU	-10.5992
rwf	-10.5993
bWB	-10.5995
gpx	-10.5995
xAB	-10.5996
nqY	-10.5999
FzB	-10.6003
EtB	-10.6004
Sxt	-10.6005
Rkm	-10.6005
AwA	-10.6005
▁Jp	-10.6015
qan	-10.6021
brc	-10.6025
VzR	-10.6034
mOf	-10.6041
ZhZ	-10.6042
pwb	-10.6044
qVI	-10.6059
erI	-10.6061
wbY	-10.6063
FWB	-10.6065
BJP	-10.6067
pFv	-10.6068
QUq	-10.6071
lwm	-10.6071
xgu	-10.6072
tYI	-10.6073
YBU	-10.6076
LF	-10.6082
▁xZ	-10.6083
AXB	-10.6088
UIk	-10.6089
mss	-10.6093
Dgd	-10.6094
mLa	-10.6094
dQx	-10.61
jVD	-10.6101
qUJ	-10.6102
qrw	-10.6104
SpV	-10.6104
rBO	-10.6116
EVJ	-10.6126
Uba	-10.6127
sVe	-10.6131
Juj	-10.6133
EvV	-10.614
wUx	-10.6141
OZv	-10.6143
duf	-10.6147
RcD	-10.615
dnU	-10.6152
JDf	-10.6153
▁wI	-10.6156
psw	-10.6156
xct	-10.6156
Zbb	-10.6157
DSw	-10.6159
RJG	-10.6159
UZQ	-10.6159
sUm	-10.6159
nmV	-10.6161
RbD	-10.6171
Ugp	-10.6171
tLV	-10.6173
LRg	-10.6173
tzA	-10.6177
Exu	-10.6178
Ast	-10.6179
kpZ	-10.6181
qUZ	-10.6183
Gme	-10.6186
QIjU	-10.6187
HJH	-10.6188
wSE	-10.6189
nPR	-10.6195
JdJ	-10.6198
sxY	-10.6206
wtS	-10.6207
aBU	-10.6209
eJV	-10.6209
pxm	-10.6214
rAQ	-10.6215
aBs	-10.6219
▁yi	-10.622
cSu	-10.6222
IiZ	-10.6224
Jkh	-10.6241
Obm	-10.6241
BjP	-10.6242
VLI	-10.6251
IUVB	-10.6254
nxE	-10.6255
Psk	-10.626
uBO	-10.6261
qUe	-10.6273
Ohn	-10.6275
▁SE	-10.6275
PWu	-10.6284
vkJ	-10.6288
LPV	-10.629
htU	-10.6295
xRA	-10.6297
qIX	-10.6298
dUD	-10.63
dId	-10.6306
JES	-10.6306
AZR	-10.6307
Uni	-10.6308
agV	-10.6311
iIx	-10.6317
UJW	-10.6317
nfa	-10.6322
qZh	-10.6325
eJJ	-10.6327
BpZ	-10.6328
RhE	-10.6336
rag	-10.6337
eLv	-10.6337
bIZ	-10.6342
WGJ	-10.635
kRu	-10.6358
sbR	-10.6361
VJc	-10.6361
pqJq	-10.6364
UOU	-10.6365
rRb	-10.6369
BQo	-10.6372
Amn	-10.6374
▁BI	-10.6378
QXA	-10.6384
YUI	-10.6392
Bmv	-10.6394
LuL	-10.6399
fCv	-10.64
rZo	-10.6402
hQz	-10.6406
ILe	-10.6406
jjn	-10.6409
fDg	-10.6412
Epv	-10.6421
tUx	-10.6426
OLc	-10.6426
GUf	-10.6427
PnR	-10.6434
zfj	-10.6434
JzR	-10.6435
eIc	-10.6438
iSP	-10.6439
hYl	-10.6449
XIi	-10.645
umv	-10.6453
skf	-10.6456
pVE	-10.6462
XhX	-10.6465
jDd	-10.6466
kAQ	-10.6467
ipb	-10.6472
cT	-10.6473
qJH	-10.6474
lkm	-10.6477
rOU	-10.6478
kki	-10.6484
mJn	-10.6487
aLO	-10.6489
qaU	-10.6497
dwt	-10.6498
bnF	-10.6502
Gmx	-10.6506
pSB	-10.6508
CfA	-10.6509
Iqv	-10.6515
XJI	-10.6518
fXcX	-10.6529
sZj	-10.6532
CIp	-10.6535
iVh	-10.6537
GIG	-10.6538
ThT	-10.6539
fJG	-10.6539
xBG	-10.6542
mOw	-10.6548
UuR	-10.6549
jbo	-10.6553
YmYS	-10.6553
WUY	-10.6554
ABf	-10.656
GwU	-10.6564
fjg	-10.6566
aLJS	-10.6567
jPZ	-10.657
ewj	-10.6573
PPRs	-10.6578
kFA	-10.6581
ubq	-10.6585
JsA	-10.6585
wbpx	-10.6585
YshU	-10.6589
pvq	-10.659
▁fG	-10.6591
mngV	-10.6591
pUt	-10.6592
IcX	-10.6594
UpJYB	-10.6594
vkFu	-10.6595
BkO	-10.6596
▁Sp	-10.66
bUx	-10.6601
vqI	-10.6604
LaR	-10.6605
wfSz	-10.6607
Exa	-10.6607
qce	-10.661
yQj	-10.661
oag	-10.661
Och	-10.6611
HhT	-10.6615
BwU	-10.6615
EhU	-10.6616
▁wv	-10.6617
TxH	-10.6618
xagt	-10.6621
ZRu	-10.6624
EJkq	-10.6628
pqm	-10.6633
LPW	-10.6633
ncv	-10.6635
kaS	-10.6636
QBA	-10.664
EgJ	-10.664
Fmc	-10.6642
XQX	-10.6644
IdZk	-10.6644
GIC	-10.6648
DLxY	-10.6651
xRYI	-10.6652
XxJa	-10.6653
Fedn	-10.6657
tUi	-10.6658
ZiR	-10.666
yux	-10.6661
ttO	-10.6663
uZUQ	-10.6663
IZc	-10.6665
HIH	-10.6666
mkxa	-10.6667
aLSs	-10.6668
Eld	-10.6668
RVVI	-10.6669
qpq	-10.6672
HAT	-10.6679
kqv	-10.6679
tqUq	-10.6679
Pvft	-10.6679
jafD	-10.6681
xOu	-10.6682
QkZ	-10.6683
UIz	-10.6684
piB	-10.6687
BCIO	-10.6688
iBI	-10.6692
cJjC	-10.6693
Oen	-10.6695
cpd	-10.6695
fJwm	-10.6696
eAJ	-10.6697
sIOR	-10.6698
wQw	-10.6698
bbr	-10.6702
nVhE	-10.6702
XBqf	-10.6704
nmu	-10.6706
pVn	-10.6706
Uebx	-10.6708
EVZ	-10.6709
VqBQ	-10.6711
JfwI	-10.6711
DSfY	-10.6714
wUG	-10.6714
WtB	-10.6717
▁vL	-10.6723
qQbB	-10.6724
pUR	-10.6724
JsUd	-10.6728
Gmb	-10.6728
oJZ	-10.673
rsd	-10.6732
kJh	-10.6732
pmRU	-10.6732
BQY	-10.6733
xwe	-10.6734
RafD	-10.6738
BWGB	-10.6739
vbZ	-10.674
zPB	-10.6742
WZIQ	-10.6746
vfij	-10.6747
Zcw	-10.6749
EfSj	-10.6751
DSd	-10.6751
GTB	-10.6755
eScB	-10.6756
ABfZ	-10.6756
VpBR	-10.6757
cPK	-10.6757
ApJI	-10.6758
ZEU	-10.676
BYBX	-10.6764
▁DU	-10.6765
BZEj	-10.6769
cbh	-10.6774
fQmZ	-10.6781
Ent	-10.6782
OUvV	-10.6782
dBH	-10.6785
JZh	-10.6785
qK	-10.6787
mcfV	-10.6788
tta	-10.6789
Ohi	-10.679
GIP	-10.6792
RBGI	-10.6792
SdUB	-10.6792
qcX	-10.6794
QZQU	-10.6796
gIs	-10.6796
SpXU	-10.6798
IBEs	-10.6799
JYRB	-10.6799
iUBa	-10.6803
VSRA	-10.6804
cwhk	-10.6805
aqm	-10.6806
eIa	-10.6807
IItg	-10.6808
ziu	-10.6808
naR	-10.6808
JcZI	-10.6811
ZbI	-10.6813
▁CbB	-10.6814
Ucdd	-10.6815
pvs	-10.6818
fvpI	-10.6821
hbj	-10.6822
ZJg	-10.6822
fkV	-10.6823
Aru	-10.6824
ZpBB	-10.6828
mqu	-10.6829
pWd	-10.6829
wIRt	-10.683
ABmh	-10.6834
xOX	-10.6838
ViIR	-10.684
ZJp	-10.6841
izr	-10.6841
cSf	-10.6846
Ujt	-10.6847
Zif	-10.6848
PkY	-10.6849
▁JcL	-10.685
mYUF	-10.685
JBqu	-10.6852
AVx	-10.6852
nhjh	-10.6856
jEj	-10.6858
tBnO	-10.6859
sBUv	-10.6861
VkpU	-10.6862
JUGb	-10.6862
aSOJ	-10.6863
SPh	-10.6864
mUIC	-10.6865
BvZv	-10.6866
tmi	-10.6867
pzq	-10.6867
AOh	-10.6867
JZRE	-10.687
hni	-10.6871
qBS	-10.6872
gPr	-10.6872
fuQB	-10.6872
RbUm	-10.6874
UOfw	-10.6874
IKb	-10.6874
sUh	-10.6876
jFz	-10.6877
cYJ	-10.6877
Bbtk	-10.6877
▁vLd	-10.6878
ebp	-10.6878
xsy	-10.6879
OBIV	-10.6884
vPJ	-10.6886
jbx	-10.6887
gYU	-10.6888
xeu	-10.6889
Ask	-10.689
Iac	-10.6891
RkJ	-10.6892
▁AB	-10.6895
fvhB	-10.6897
OwBm	-10.6899
ale	-10.6901
BIZm	-10.6902
npb	-10.6903
▁UBV	-10.6904
wmV	-10.6905
JxBU	-10.6905
▁vS	-10.6909
rqC	-10.6909
siUp	-10.6909
fYR	-10.6913
UVtp	-10.6914
LeR	-10.6916
bQBB	-10.6919
UZAQ	-10.6919
ijUv	-10.6925
dhBt	-10.6926
jIZ	-10.6927
vsh	-10.6927
OBs	-10.6927
Bej	-10.6929
Ytj	-10.693
xQu	-10.6932
yIb	-10.6933
UEnc	-10.6934
tbjU	-10.6936
BOSQ	-10.6937
TBF	-10.6937
IhV	-10.6941
msxB	-10.6945
hxv	-10.6946
qUVn	-10.6947
Rpmx	-10.695
VJv	-10.6951
feS	-10.6953
taLR	-10.6955
AiO	-10.6955
AtP	-10.6956
IifO	-10.6958
DDh	-10.6958
YUYS	-10.6959
itI	-10.6959
ueP	-10.6959
JAJ	-10.696
wkiB	-10.6961
jVp	-10.6963
bAG	-10.6963
uVkU	-10.6964
ZWW	-10.6965
ViU	-10.6965
fmu	-10.6966
Bngu	-10.6969
xim	-10.6971
sno	-10.6973
IAPI	-10.6976
pdP	-10.6976
fnK	-10.6976
bhQ	-10.6978
JGg	-10.6979
cJRJ	-10.6982
XBJZ	-10.6983
wBL	-10.6985
tkP	-10.6985
EJEn	-10.6986
tlP	-10.6986
UYk	-10.6988
pZJZJ	-10.6988
UgD	-10.6988
qIr	-10.6989
cfax	-10.6989
Zcbb	-10.699
kFk	-10.6991
sUQ	-10.6992
pZp	-10.6994
EIk	-10.6996
cjg	-10.6996
csv	-10.6996
Zxi	-10.6999
bUpm	-10.6999
BXf	-10.7005
Bra	-10.7007
IjAU	-10.7007
ScRu	-10.7008
JIIC	-10.7008
LEZ	-10.7009
sIh	-10.7014
JEIZ	-10.7014
eIE	-10.7015
RlJ	-10.7016
BxpI	-10.7021
PjJ	-10.7022
sRp	-10.7024
Uhd	-10.7026
nAZ	-10.7027
BjIR	-10.7028
wFk	-10.7029
rGI	-10.7029
wEL	-10.7029
hjq	-10.7034
qcm	-10.7037
BEjt	-10.7041
gAJ	-10.7041
mVB	-10.7041
pmU	-10.7041
BYJb	-10.7044
Jwkm	-10.7045
mJc	-10.7045
wxQ	-10.7047
rpj	-10.7049
pJdw	-10.705
Uyu	-10.7051
Jpv	-10.7053
jSn	-10.7054
TOu	-10.7054
VZUI	-10.7055
QJGJ	-10.7057
ziO	-10.7062
qut	-10.7064
hXu	-10.7067
JBPp	-10.7068
HmI	-10.7068
VzA	-10.7068
OrS	-10.7069
Rnw	-10.7071
BUtk	-10.7076
hBpm	-10.7076
BYBb	-10.7079
RvL	-10.708
nBaf	-10.7081
eFd	-10.7083
Kcg	-10.7084
YmAB	-10.7084
atBJ	-10.7087
Xzw	-10.7088
OJmZ	-10.7092
Pxv	-10.7093
BQEI	-10.7095
YQBY	-10.7097
pZf	-10.7097
BJQz	-10.71
zUU	-10.7109
Weq	-10.7111
AnA	-10.7112
dOh	-10.7114
YmYx	-10.7115
jFd	-10.7115
otr	-10.7116
JSD	-10.7116
fPk	-10.7116
Pnr	-10.7119
Uxct	-10.7119
YtQ	-10.7121
izC	-10.7122
ckt	-10.7126
BBgc	-10.7126
tnU	-10.7127
sUo	-10.713
Abv	-10.7134
Xsk	-10.7137
xAUU	-10.7138
Lks	-10.7139
kFi	-10.7141
BKc	-10.7142
sQp	-10.7142
xEg	-10.7142
▁Uv	-10.7143
tPV	-10.7144
jBRw	-10.7144
mYhB	-10.7147
oIv	-10.7147
