<unk>	0
<s>	0
</s>	0
v	-4.21168
x	-4.2451
t	-4.27092
i	-4.29887
d	-4.33137
f	-4.35255
k	-4.35453
▁	-4.46753
Z	-4.4724
C	-4.47519
S	-4.47659
w	-4.51705
c	-4.54125
I	-4.55309
T	-4.56797
O	-4.58271
J	-4.6027
Y	-4.61652
o	-4.62396
j	-4.66411
y	-4.66876
P	-4.69714
u	-4.76462
p	-4.78952
E	-4.79182
b	-4.79543
l	-4.81037
F	-4.82114
X	-4.85359
a	-4.90492
G	-4.9881
A	-4.9943
h	-5.00382
K	-5.00907
r	-5.05028
Q	-5.08041
g	-5.1461
z	-5.17961
R	-5.27269
H	-5.30134
D	-5.40339
W	-5.4426
n	-5.54405
m	-5.58883
V	-5.65544
e	-5.73545
q	-5.78653
L	-5.86471
s	-5.87122
B	-5.93068
U	-6.03499
Ik	-6.11232
Hi	-6.1771
Iv	-6.21783
HQ	-6.22755
Id	-6.27988
Sc	-6.34154
kI	-6.35389
cS	-6.36448
hi	-6.38773
vI	-6.40565
hQ	-6.45104
If	-6.46033
dI	-6.46973
Sk	-6.54189
Ic	-6.58947
Sf	-6.59897
ok	-6.60347
ko	-6.61277
fS	-6.63393
fI	-6.65928
iI	-6.66599
ih	-6.66726
kS	-6.66774
cI	-6.67858
do	-6.68583
fx	-6.68767
Rk	-6.69839
tI	-6.74197
vh	-6.74357
Rc	-6.75208
Yh	-6.75399
xk	-6.76442
kR	-6.80953
hP	-6.8156
iH	-6.83006
Ek	-6.83614
Hv	-6.8411
kx	-6.84984
IY	-6.85873
li	-6.86636
tc	-6.87008
Sd	-6.87264
ov	-6.87742
dJ	-6.87833
xR	-6.88219
dE	-6.88316
kE	-6.89072
vo	-6.89545
IO	-6.89668
YH	-6.90072
ac	-6.9121
ox	-6.91842
Kc	-6.92169
hY	-6.92177
df	-6.92537
tk	-6.92769
cR	-6.93208
Rd	-6.93335
ff	-6.93524
dR	-6.94764
vR	-6.94891
Rv	-6.95074
kT	-6.95123
co	-6.95361
fR	-6.95726
ZI	-6.9641
Hd	-6.96592
xI	-6.96625
Ix	-6.96886
dS	-6.97009
hv	-6.97058
tf	-6.97739
dH	-6.97855
kf	-6.9849
St	-6.99816
fd	-6.9994
HY	-7.00559
Ed	-7.01335
Rf	-7.01771
xf	-7.02423
vS	-7.02611
ct	-7.03143
Ci	-7.03627
Ok	-7.03883
bk	-7.04344
vH	-7.0444
YI	-7.0445
YE	-7.04782
Ei	-7.05238
Rt	-7.05633
of	-7.05691
kH	-7.06284
ji	-7.07703
kJ	-7.0782
kt	-7.08188
SR	-7.08468
Ph	-7.08478
HP	-7.09011
uZ	-7.09461
bd	-7.09535
Iu	-7.10067
Sv	-7.10218
ot	-7.11638
wi	-7.12424
lt	-7.12541
Ef	-7.12578
ud	-7.12714
pi	-7.12869
Hk	-7.12947
vf	-7.13292
xo	-7.13324
cK	-7.13336
kw	-7.13445
kC	-7.13677
ib	-7.13691
kh	-7.13832
▁I	-7.14118
fk	-7.14844
af	-7.14987
Jk	-7.15574
uk	-7.15889
dh	-7.16486
lv	-7.16656
kO	-7.18156
IS	-7.18355
PI	-7.18528
vE	-7.18595
Yu	-7.18719
uv	-7.1937
du	-7.19484
pv	-7.1954
Ev	-7.20201
xd	-7.20296
vu	-7.20712
vw	-7.21268
Ox	-7.21644
kD	-7.21763
io	-7.21807
dt	-7.22154
oS	-7.2228
ku	-7.22327
bv	-7.22395
oi	-7.23121
Ij	-7.23482
jd	-7.23528
Td	-7.23564
dw	-7.23733
Ec	-7.23974
wv	-7.23999
Zh	-7.24101
Qh	-7.24193
cd	-7.24579
vZ	-7.24601
Yo	-7.24826
dp	-7.25022
to	-7.25122
th	-7.25694
Kd	-7.26599
hk	-7.26799
Oi	-7.27213
dC	-7.28185
tH	-7.28325
pk	-7.28863
PH	-7.28866
vT	-7.29117
Ti	-7.29532
TZ	-7.29595
YW	-7.29808
pt	-7.29957
RS	-7.2996
tS	-7.30099
vl	-7.3015
Od	-7.30472
So	-7.30775
fo	-7.31062
tb	-7.31109
Kk	-7.31144
Hx	-7.31156
od	-7.32361
tx	-7.32362
Ji	-7.32406
WQ	-7.33094
il	-7.33585
QH	-7.33728
Jd	-7.34015
EY	-7.34106
vk	-7.34181
rh	-7.34301
ui	-7.34566
Wi	-7.34718
Dc	-7.35086
Ck	-7.35309
ut	-7.35621
fZ	-7.35681
It	-7.35855
dl	-7.36254
fc	-7.36291
td	-7.36461
SI	-7.36753
wd	-7.36812
lf	-7.37103
tE	-7.37206
Cv	-7.37218
yk	-7.37329
bZ	-7.37513
vb	-7.37593
cx	-7.38118
kj	-7.38288
bf	-7.38313
fu	-7.3912
fv	-7.3939
ld	-7.39615
da	-7.40117
dj	-7.40224
Ot	-7.40561
Iw	-7.40665
Rx	-7.40863
ca	-7.41257
pf	-7.41318
vJ	-7.41451
dc	-7.41532
Zk	-7.4205
cZ	-7.42097
Uc	-7.42194
lk	-7.42478
Tt	-7.43017
YR	-7.43284
OI	-7.43358
Ct	-7.43432
fj	-7.43753
dO	-7.43756
sf	-7.43919
xE	-7.44667
Lc	-7.45328
Ii	-7.45417
uf	-7.45493
Kv	-7.45526
vK	-7.46065
CZ	-7.46183
Dk	-7.46237
dk	-7.46834
jf	-7.47025
cf	-7.47052
Ov	-7.47256
Yw	-7.47375
Ri	-7.47385
sc	-7.47395
ck	-7.47428
tu	-7.47475
ft	-7.47503
tw	-7.47684
fA	-7.48532
tp	-7.48964
tl	-7.49026
vp	-7.49441
jc	-7.49455
xu	-7.49485
jk	-7.49882
wt	-7.49994
Yp	-7.50125
SS	-7.50173
dD	-7.50258
kb	-7.5153
wx	-7.51773
jZ	-7.52027
lc	-7.52034
PR	-7.52036
vA	-7.52092
xh	-7.52488
Kf	-7.52622
dx	-7.52826
kc	-7.52849
tO	-7.53008
mh	-7.53096
oZ	-7.53127
iE	-7.5345
HZ	-7.53728
IK	-7.54027
ip	-7.54144
Jt	-7.54559
Et	-7.54957
dK	-7.55392
QE	-7.55536
▁V	-7.55667
kl	-7.55899
vx	-7.56342
fl	-7.56344
JZ	-7.56393
lx	-7.56447
RP	-7.5662
lZ	-7.56648
wZ	-7.56766
db	-7.56957
ii	-7.57125
SZ	-7.57157
Yl	-7.573
Jf	-7.5742
sk	-7.57718
Of	-7.57719
In	-7.57826
▁H	-7.58251
pd	-7.58591
IZ	-7.58664
mE	-7.59054
yi	-7.60113
hx	-7.60359
ak	-7.60604
iT	-7.6079
ZR	-7.61373
iO	-7.61586
YC	-7.61747
II	-7.6221
rI	-7.62219
fh	-7.62353
fT	-7.62752
yf	-7.62936
Wk	-7.63147
oc	-7.63514
Cd	-7.63566
Pz	-7.63787
cb	-7.64381
▁d	-7.64418
kW	-7.64554
vj	-7.64717
fb	-7.64796
ScS	-7.6507
▁b	-7.65172
rE	-7.65201
YO	-7.65299
ty	-7.65319
Si	-7.6532
nh	-7.66372
iZ	-7.66522
wk	-7.66961
yt	-7.67007
Bc	-7.6705
cD	-7.67054
Ht	-7.67168
yc	-7.67193
Tv	-7.67281
ht	-7.67499
cc	-7.67701
cv	-7.67713
vz	-7.68028
OZ	-7.68348
SH	-7.6838
Df	-7.68553
dT	-7.68835
fK	-7.69142
Lf	-7.69277
vc	-7.6954
fJ	-7.69749
Jc	-7.69753
cA	-7.69852
xS	-7.70012
vt	-7.70418
▁r	-7.70584
Jv	-7.71036
tK	-7.71138
Oc	-7.71231
ro	-7.71445
iw	-7.71613
iu	-7.72205
Tx	-7.72246
Ac	-7.7257
Pf	-7.72594
no	-7.72601
ad	-7.72711
Zo	-7.72766
kA	-7.73299
IC	-7.73782
xb	-7.74027
jx	-7.74265
TP	-7.74542
mo	-7.74861
▁Y	-7.74936
Qi	-7.74966
cj	-7.75186
yv	-7.75203
oI	-7.7526
kK	-7.75476
tT	-7.76037
Cx	-7.76116
jI	-7.76216
kB	-7.77591
vD	-7.77604
xJ	-7.77691
Af	-7.77758
uI	-7.78067
iJ	-7.78069
ka	-7.78574
iW	-7.78917
Ia	-7.79598
jt	-7.79703
aI	-7.80003
yd	-7.80147
PK	-7.80251
fB	-7.80292
PZ	-7.80517
fE	-7.80633
YJ	-7.80718
tj	-7.8078
Sx	-7.80948
ik	-7.81587
jY	-7.81662
fw	-7.81688
hd	-7.81747
oO	-7.81817
iC	-7.82011
Bf	-7.8227
ux	-7.82314
tJ	-7.82322
YT	-7.82382
cC	-7.82955
Ak	-7.83294
pZ	-7.83595
ZS	-7.83803
ZT	-7.83842
fi	-7.84087
fC	-7.84269
Zj	-7.84309
cE	-7.84313
KI	-7.84413
kZ	-7.8456
wI	-7.84568
Ff	-7.84728
RI	-7.84937
kF	-7.85146
xO	-7.85192
xc	-7.85233
vd	-7.85363
dz	-7.85376
xH	-7.85392
Hf	-7.85457
cs	-7.85656
zi	-7.85837
Tk	-7.86268
ky	-7.86294
mI	-7.8726
EQ	-7.87414
lP	-7.87543
cU	-7.8755
ij	-7.87653
xT	-7.87959
sv	-7.88171
bt	-7.88335
Ew	-7.88539
cw	-7.88764
IT	-7.89208
ce	-7.89288
lS	-7.89427
HJ	-7.89455
CC	-7.89874
Uk	-7.90434
yZ	-7.90636
sd	-7.9079
Dd	-7.90813
ow	-7.9093
Zf	-7.9165
Zb	-7.91742
dB	-7.92024
dZ	-7.92253
cT	-7.92287
fa	-7.92352
tZ	-7.9262
av	-7.92801
fP	-7.92899
Tf	-7.93214
Fv	-7.93266
fD	-7.93665
wJ	-7.93822
RZ	-7.9423
Il	-7.95128
zd	-7.95134
Wd	-7.95195
Iy	-7.95287
xw	-7.95482
Ex	-7.9563
tv	-7.95704
wf	-7.9572
dW	-7.95724
QW	-7.96031
jw	-7.96316
Io	-7.96349
Hc	-7.96508
OP	-7.96762
yP	-7.96981
IF	-7.97171
EK	-7.9724
IQ	-7.97337
Lk	-7.97445
ZH	-7.97644
Fk	-7.9795
dy	-7.98781
dA	-7.989
IJ	-7.99203
fL	-7.9944
tC	-7.99765
HO	-8.00062
oQ	-8.00131
SK	-8.0042
JP	-8.00496
SE	-8.00499
cP	-8.00523
kp	-8.00564
Jw	-8.00881
kX	-8.00927
Jo	-8.01308
iR	-8.0136
rW	-8.01675
ec	-8.01703
vO	-8.02164
ao	-8.02183
ZO	-8.02394
ax	-8.02482
kQ	-8.03335
uc	-8.03567
vC	-8.03617
Cf	-8.03868
HS	-8.03996
Cc	-8.04
bi	-8.04099
Fd	-8.04149
EO	-8.04159
xC	-8.04256
fO	-8.04832
Xk	-8.04858
iY	-8.04874
RY	-8.05221
SO	-8.05276
aR	-8.05297
ZJ	-8.05657
SP	-8.065
EZ	-8.06573
Po	-8.06609
SkS	-8.07293
yx	-8.08106
pj	-8.08451
iz	-8.08529
Ir	-8.08588
Fi	-8.08687
EJ	-8.08744
ti	-8.09095
ZW	-8.09107
rf	-8.0922
wo	-8.09644
▁E	-8.09745
cy	-8.09901
uY	-8.10043
Pw	-8.10127
Yj	-8.10423
dU	-8.10772
YP	-8.10839
jP	-8.11351
TY	-8.11397
FI	-8.11539
cJ	-8.1155
▁k	-8.11877
oJ	-8.11935
tR	-8.12055
mW	-8.12228
cL	-8.12363
HC	-8.12796
Uf	-8.12858
Ej	-8.12923
ju	-8.13022
tA	-8.13126
Zx	-8.13179
Yt	-8.13415
oY	-8.13634
SdS	-8.13769
Hj	-8.14332
uu	-8.14428
hj	-8.14898
lj	-8.14934
yw	-8.15321
PS	-8.1584
Ip	-8.15952
QI	-8.16225
zk	-8.16253
wP	-8.1636
xD	-8.16675
Ad	-8.17353
vW	-8.17541
EC	-8.17938
▁v	-8.17964
oP	-8.18255
ds	-8.18399
va	-8.18534
IG	-8.18607
lY	-8.18791
Zl	-8.1883
Zd	-8.18897
Pi	-8.18929
KZ	-8.19071
IP	-8.1912
WY	-8.19746
pI	-8.1987
Hw	-8.19974
Fc	-8.19994
RfR	-8.20041
wH	-8.20115
nI	-8.20518
Lv	-8.20548
uJ	-8.20953
CP	-8.21066
Zc	-8.2108
dd	-8.21198
SD	-8.21378
hy	-8.21427
yQ	-8.215
jv	-8.22512
uO	-8.22575
ks	-8.22717
vU	-8.22769
OE	-8.23156
uw	-8.23384
JY	-8.23635
tr	-8.2378
ef	-8.23895
dX	-8.24755
Ol	-8.24763
lC	-8.24923
Zw	-8.24971
kd	-8.25061
Bd	-8.25117
vB	-8.25392
Hm	-8.25472
Pu	-8.25528
nE	-8.2553
Ib	-8.25652
SfS	-8.25953
Em	-8.26091
JC	-8.26576
bI	-8.26755
Eu	-8.26829
ul	-8.26918
Im	-8.27008
KS	-8.27179
Ow	-8.27344
Rj	-8.27415
▁m	-8.27727
Ft	-8.27994
ES	-8.28111
Ko	-8.28155
cB	-8.2841
SC	-8.28434
Wc	-8.28666
yJ	-8.28761
DZ	-8.28875
hZ	-8.29081
Wx	-8.29098
RdR	-8.29133
tz	-8.29136
CS	-8.29412
RK	-8.29586
Fx	-8.29822
sx	-8.29826
Oo	-8.30053
At	-8.30272
IL	-8.30295
uT	-8.30407
vv	-8.30672
vq	-8.30756
kk	-8.30858
xy	-8.31243
uP	-8.31348
up	-8.31419
ed	-8.31961
PO	-8.32047
FS	-8.32174
ev	-8.32183
Za	-8.32242
Sq	-8.32318
bb	-8.32335
TH	-8.32404
Cw	-8.32487
xz	-8.32591
tt	-8.32774
Kx	-8.33036
OY	-8.33175
ke	-8.33243
aca	-8.33309
fy	-8.33622
Qw	-8.33967
OJ	-8.34107
SJ	-8.34229
oF	-8.34401
vF	-8.3449
cl	-8.34986
rj	-8.35087
bY	-8.35149
pS	-8.35234
JH	-8.35289
Pb	-8.35404
wb	-8.35429
xK	-8.3563
Ud	-8.35753
XE	-8.35774
Zu	-8.35833
Pc	-8.36184
Pk	-8.36381
iA	-8.36788
kr	-8.37017
vHQ	-8.37026
FY	-8.37514
Dv	-8.37692
fX	-8.37963
oj	-8.38155
oE	-8.38261
En	-8.38485
cO	-8.38765
ZZ	-8.38771
To	-8.38822
yE	-8.38903
kU	-8.38997
Ut	-8.39034
sS	-8.39525
Zp	-8.39641
fF	-8.39704
Jp	-8.39804
wO	-8.40426
hw	-8.40698
tF	-8.40727
KcK	-8.40889
Ch	-8.4094
Yq	-8.41156
US	-8.41383
Ux	-8.41467
pC	-8.4157
xY	-8.41609
Sl	-8.4186
lO	-8.42049
▁S	-8.4211
vX	-8.42124
Yb	-8.42243
Qo	-8.42295
zZ	-8.42604
oK	-8.42781
fp	-8.42795
zx	-8.42836
Pl	-8.42874
RcR	-8.42886
Qz	-8.42949
KdK	-8.42999
lJ	-8.43
CI	-8.43092
iq	-8.43157
nA	-8.43201
UcU	-8.43375
aS	-8.43519
Cy	-8.4356
lI	-8.43611
hO	-8.43884
sP	-8.44016
SIS	-8.44106
pY	-8.44191
Om	-8.44193
pm	-8.44354
Sy	-8.44447
Bk	-8.44484
Bv	-8.44507
de	-8.44555
iX	-8.44751
CY	-8.45045
jT	-8.45096
RQ	-8.45318
pw	-8.45322
jC	-8.45381
Eb	-8.45706
fW	-8.46015
qS	-8.46279
ru	-8.46425
mw	-8.46437
ZP	-8.46438
ER	-8.4649
Di	-8.4716
ly	-8.47163
cp	-8.47254
wj	-8.47282
xB	-8.47418
xj	-8.47467
Dx	-8.47521
rk	-8.47554
uj	-8.47778
wT	-8.47788
zQ	-8.48068
Cj	-8.48073
hC	-8.48185
CJ	-8.48294
bT	-8.48368
tG	-8.48382
YZ	-8.48382
uo	-8.48421
Sw	-8.48489
Oh	-8.48495
di	-8.48519
Vt	-8.48798
YF	-8.48845
JI	-8.48928
Cb	-8.4927
oy	-8.49393
ada	-8.49752
PT	-8.49753
Yx	-8.49925
TI	-8.4993
▁n	-8.49931
wF	-8.50083
nX	-8.50274
PD	-8.50375
Zv	-8.50402
ek	-8.50624
vs	-8.50662
TJ	-8.50765
py	-8.5077
fs	-8.50808
Xf	-8.51157
TQ	-8.51163
TS	-8.51721
Xo	-8.51963
TE	-8.52107
dF	-8.5241
yl	-8.52418
yO	-8.52715
▁T	-8.52903
jE	-8.53096
RO	-8.53127
fe	-8.53132
EL	-8.53287
Op	-8.53334
SxS	-8.53466
yu	-8.53471
Ee	-8.53502
xU	-8.53571
xv	-8.53664
xl	-8.5433
vy	-8.54523
tP	-8.54645
OR	-8.54683
mA	-8.5478
FQ	-8.54885
Gu	-8.54975
qQ	-8.54996
Kt	-8.55232
jb	-8.55434
oC	-8.55563
dL	-8.55575
rw	-8.55599
RC	-8.55605
Hn	-8.55638
Ey	-8.55815
YX	-8.5604
PJ	-8.56145
TW	-8.56255
IcS	-8.56295
▁p	-8.56365
jO	-8.56453
hc	-8.56471
zP	-8.56481
OC	-8.56693
HF	-8.56797
bP	-8.56983
gf	-8.56996
JE	-8.57354
lw	-8.57458
Th	-8.57633
Px	-8.57746
np	-8.57846
zl	-8.57868
xa	-8.57903
El	-8.58169
cu	-8.58238
tB	-8.58431
jR	-8.58742
nW	-8.58817
yh	-8.58943
RA	-8.59006
Oj	-8.59761
Wf	-8.59881
pQ	-8.5992
jj	-8.5994
KE	-8.60046
Ig	-8.60412
te	-8.60427
Sb	-8.60685
RJ	-8.60745
wc	-8.6076
jS	-8.6077
Pv	-8.60889
yI	-8.60913
EF	-8.61042
zO	-8.61087
Eo	-8.61109
iF	-8.61297
Ou	-8.61422
op	-8.61557
pc	-8.6164
rl	-8.61719
Xc	-8.61939
dq	-8.62138
sZ	-8.62148
cX	-8.62184
Ry	-8.62467
UZ	-8.6248
uC	-8.62644
Qp	-8.62794
ol	-8.63064
dG	-8.63336
aZ	-8.63444
iy	-8.63693
bW	-8.637
Fw	-8.6371
rv	-8.63927
yb	-8.64289
mb	-8.64536
Tc	-8.64539
bx	-8.64572
JS	-8.64574
JQ	-8.64601
DS	-8.64659
Sa	-8.64685
ph	-8.64808
OS	-8.65132
OH	-8.65182
pb	-8.65294
lQ	-8.65382
oL	-8.6563
Re	-8.6566
ZC	-8.6568
Ld	-8.65688
Yy	-8.6628
mu	-8.66328
Pp	-8.66413
jo	-8.66553
IA	-8.66744
yS	-8.66982
px	-8.67068
FH	-8.67086
ub	-8.67203
Fj	-8.67205
xG	-8.67401
it	-8.67508
▁K	-8.67768
OO	-8.68665
Ie	-8.68904
yo	-8.6892
Sp	-8.68948
wC	-8.69332
Cl	-8.69375
Zt	-8.69419
ve	-8.69542
Xv	-8.6975
UdU	-8.70344
Ra	-8.70545
lo	-8.70587
QO	-8.7059
qP	-8.7066
oa	-8.70794
KkK	-8.70982
aE	-8.71085
Ay	-8.71259
yj	-8.72341
Tu	-8.72407
qi	-8.73084
sQ	-8.73096
bo	-8.73291
Xd	-8.73336
Cu	-8.73384
afa	-8.73578
mc	-8.73755
lF	-8.73888
uW	-8.73923
uh	-8.74111
Jh	-8.74392
tD	-8.74599
Dt	-8.74725
zv	-8.74955
oR	-8.75149
Ikt	-8.75392
wS	-8.75526
fU	-8.75804
rB	-8.75849
cF	-8.76089
▁i	-8.7657
XZ	-8.76613
uE	-8.76651
bc	-8.76713
SA	-8.76774
bS	-8.76958
bJ	-8.77098
et	-8.77487
ou	-8.77734
▁X	-8.77758
Co	-8.77776
qc	-8.7795
Py	-8.77974
vox	-8.78067
nj	-8.78376
nw	-8.79622
Zz	-8.79693
iG	-8.80416
hm	-8.80497
Xi	-8.80685
ts	-8.80815
wu	-8.8087
kP	-8.81374
uS	-8.8162
xZ	-8.81901
QT	-8.81919
▁t	-8.82031
Yg	-8.82105
xp	-8.82235
Jj	-8.82544
nO	-8.82996
JT	-8.83005
Av	-8.83112
xF	-8.83131
on	-8.83454
nT	-8.83514
ZE	-8.83744
scs	-8.83772
po	-8.83876
UR	-8.83932
KfK	-8.83996
Tw	-8.84119
eke	-8.84149
sds	-8.8443
GS	-8.84553
UQ	-8.84586
zp	-8.84855
rT	-8.85139
rd	-8.85248
hT	-8.85695
▁g	-8.85835
tW	-8.86059
mD	-8.86101
ava	-8.87054
Jl	-8.87119
zT	-8.87509
ece	-8.87738
wK	-8.88091
SZS	-8.88123
CW	-8.8835
cg	-8.89091
Hr	-8.89112
ch	-8.89489
ID	-8.89493
vY	-8.89556
Hp	-8.90573
IR	-8.90645
RB	-8.90813
hn	-8.90894
Pj	-8.91183
zC	-8.91276
sK	-8.9132
nu	-8.91444
Rw	-8.91466
Cr	-8.91556
IX	-8.91708
yY	-8.92392
xq	-8.92462
Su	-8.92491
Ea	-8.92523
LcL	-8.932
▁y	-8.93435
▁x	-8.93455
hp	-8.93568
Fo	-8.93586
AI	-8.939
fIv	-8.94148
Gv	-8.94429
mC	-8.94613
kz	-8.94696
Tm	-8.94924
Qv	-8.94984
KR	-8.95018
OF	-8.95047
eR	-8.95191
Bx	-8.95263
dP	-8.95554
Wt	-8.95587
IfS	-8.9604
Pt	-8.96593
Kw	-8.96653
Cp	-8.97008
PB	-8.97302
vQ	-8.97427
axa	-8.97811
OQ	-8.97832
Ru	-8.97864
TO	-8.97996
ur	-8.98374
ZU	-8.98421
gi	-8.98457
hu	-8.98504
mf	-8.98861
tQ	-8.9895
WC	-8.9899
Jy	-8.99195
uQ	-8.99294
Qj	-8.99692
LkL	-8.99784
kq	-8.99787
QF	-9.0001
▁u	-9.00064
Sj	-9.00121
ZA	-9.00309
Xt	-9.00372
PY	-9.00454
Sck	-9.00725
gP	-9.0075
vRx	-9.00833
OW	-9.01198
AO	-9.01553
qz	-9.01567
Pd	-9.01573
aH	-9.01867
RxR	-9.02164
wp	-9.02176
hz	-9.02431
Hl	-9.02671
SG	-9.02696
WJ	-9.02714
bp	-9.02846
hf	-9.03197
Jn	-9.03336
Hy	-9.03365
EE	-9.03522
UkU	-9.03611
eE	-9.0366
CE	-9.03829
qY	-9.03899
Sh	-9.04235
PG	-9.04304
gd	-9.04691
uy	-9.0499
om	-9.05097
dr	-9.05163
zt	-9.05278
Qf	-9.05859
LI	-9.0613
RfS	-9.06162
Zs	-9.06201
pg	-9.06205
JJ	-9.06817
aka	-9.07237
bG	-9.07427
cW	-9.07439
ScR	-9.07475
uR	-9.07831
Lt	-9.07859
RF	-9.08048
wY	-9.08161
Jm	-9.08167
LfL	-9.08192
Ju	-9.08454
Gt	-9.08978
iHQ	-9.09147
tY	-9.09644
Ps	-9.1045
zJ	-9.10501
Ikf	-9.10501
CQ	-9.10586
GT	-9.10722
Qy	-9.10732
Gd	-9.10962
Hu	-9.11028
dHQ	-9.11097
QZ	-9.1163
rR	-9.11856
nc	-9.11913
rS	-9.12012
Qq	-9.1202
Qb	-9.12126
xHY	-9.12387
hl	-9.12984
pJ	-9.13048
JO	-9.13258
SX	-9.13315
bO	-9.13602
Eg	-9.13963
tV	-9.1406
pF	-9.14323
LIL	-9.14497
EX	-9.14645
akt	-9.14747
jl	-9.14945
Wb	-9.14988
ede	-9.15214
wa	-9.15224
IkS	-9.15271
wE	-9.15561
si	-9.15619
ocS	-9.15754
wm	-9.15878
ST	-9.16049
Wn	-9.16093
SId	-9.16232
lE	-9.16382
Ep	-9.16396
UP	-9.16778
Zq	-9.16784
wh	-9.17624
rp	-9.18351
bE	-9.18692
Iks	-9.18707
lu	-9.18775
pp	-9.18886
SvS	-9.19026
Ids	-9.19206
PW	-9.19692
WT	-9.1983
RkS	-9.19862
ZX	-9.19918
pu	-9.20021
RIR	-9.20089
Xh	-9.2014
▁j	-9.20422
ym	-9.20436
rX	-9.21382
oX	-9.21382
Rb	-9.21496
dhQ	-9.21793
Jz	-9.22338
dxI	-9.22375
nB	-9.22459
ZG	-9.22501
gI	-9.22676
TK	-9.22678
SoS	-9.2325
bH	-9.23395
KP	-9.23477
Hg	-9.23807
PF	-9.24132
ab	-9.24292
Ho	-9.24348
Ga	-9.24558
nl	-9.2457
mk	-9.24787
aRa	-9.24807
sos	-9.24807
hb	-9.24827
kRc	-9.25324
AJ	-9.25349
yX	-9.25725
bC	-9.25822
yn	-9.26106
tg	-9.26313
gu	-9.26416
▁Ht	-9.26485
nH	-9.26493
Kl	-9.26613
Rxd	-9.26913
UxU	-9.27449
iok	-9.27616
PA	-9.27676
HL	-9.27821
SSS	-9.27845
fz	-9.27903
ZD	-9.27954
pE	-9.28131
KIK	-9.28428
QC	-9.28697
lb	-9.28787
Wj	-9.28821
Fy	-9.2897
pX	-9.2943
▁It	-9.29461
GY	-9.29471
txI	-9.2965
cz	-9.30656
BZ	-9.3085
RV	-9.31055
SW	-9.31179
HSf	-9.313
tft	-9.31785
jy	-9.31842
TT	-9.31941
okZ	-9.322
khQ	-9.32358
hr	-9.32412
SRS	-9.32437
RX	-9.3249
Er	-9.33119
gw	-9.33178
LxL	-9.33306
FZ	-9.33469
yK	-9.33506
un	-9.33518
oV	-9.33552
KC	-9.33821
sfs	-9.34502
HQi	-9.34733
Tj	-9.34766
KA	-9.34968
Al	-9.35302
IdU	-9.35535
vHP	-9.35685
Gw	-9.35701
aG	-9.35704
XT	-9.3571
ZK	-9.35758
gA	-9.36106
Iz	-9.36233
sxs	-9.36386
FT	-9.36853
kQH	-9.36939
EQi	-9.37009
rC	-9.37039
xX	-9.37173
As	-9.37364
Pq	-9.37563
kPR	-9.37573
aoa	-9.37582
KO	-9.37711
Fh	-9.3795
Lo	-9.38023
xA	-9.38223
ja	-9.38511
Aj	-9.38961
hK	-9.38987
HK	-9.39931
AkA	-9.39934
kSk	-9.40184
iV	-9.40602
aZa	-9.40775
FR	-9.4112
mX	-9.4123
Ta	-9.41408
Vi	-9.41633
aIa	-9.41634
bj	-9.41676
Sr	-9.41782
UcI	-9.41818
AcA	-9.41836
lX	-9.41852
Ez	-9.42079
RD	-9.42102
vxE	-9.42858
DR	-9.43074
Vl	-9.43343
vCt	-9.43527
dg	-9.43779
Hio	-9.43937
Gl	-9.44122
pT	-9.44327
Oy	-9.44355
He	-9.44473
QRt	-9.44899
fQ	-9.44971
kpo	-9.45029
eve	-9.45377
mO	-9.45675
wX	-9.46249
mT	-9.46321
Ag	-9.46504
aJ	-9.4675
KX	-9.46764
Og	-9.46895
Rn	-9.46935
kHQ	-9.4697
Sod	-9.47233
CG	-9.47521
CX	-9.47589
EG	-9.47619
tkR	-9.47775
QJ	-9.47784
fRx	-9.47841
Ca	-9.48044
Idx	-9.48066
LdL	-9.48411
Idf	-9.48543
UvU	-9.48792
sY	-9.494
Gk	-9.49865
IkU	-9.50089
Scd	-9.50432
zy	-9.50764
RZR	-9.51015
vRk	-9.51163
Hih	-9.51342
oko	-9.51381
Va	-9.51412
hQf	-9.51476
wiO	-9.52095
DP	-9.52443
PU	-9.5245
AS	-9.52503
Vv	-9.5256
VR	-9.52672
bdk	-9.52892
yH	-9.53507
mH	-9.53703
lR	-9.54056
YhQ	-9.54387
sZs	-9.55029
xHQ	-9.55143
Icy	-9.55252
CH	-9.55341
gQ	-9.55553
IV	-9.55711
gv	-9.55915
UZU	-9.55949
ete	-9.56143
kV	-9.56262
CId	-9.56515
KG	-9.5739
BfB	-9.57406
jm	-9.57545
qw	-9.57631
yq	-9.58019
Hb	-9.58133
QG	-9.58227
ig	-9.58499
CV	-9.5857
YPH	-9.58578
mZ	-9.58776
dfo	-9.5884
▁If	-9.59035
LP	-9.59065
vg	-9.59116
sks	-9.59176
SGS	-9.59204
lp	-9.59218
mod	-9.59598
Tg	-9.59793
Cwt	-9.5996
Qhi	-9.60526
jr	-9.60538
▁do	-9.60847
RSd	-9.60938
EU	-9.61057
iod	-9.61193
ICv	-9.61342
kPh	-9.61414
Ixo	-9.61699
Phi	-9.61814
Rxi	-9.61832
dDi	-9.62404
kL	-9.62544
wG	-9.62568
Ye	-9.62604
kAc	-9.62968
oSf	-9.6298
SGd	-9.63006
YHx	-9.63139
tIt	-9.63487
exe	-9.63531
IvU	-9.63612
Wm	-9.6365
Iak	-9.63847
oxt	-9.63859
xRd	-9.6388
hiw	-9.6397
lW	-9.64026
VE	-9.64122
vdR	-9.64262
oxi	-9.64349
sw	-9.64428
eIe	-9.64537
cDQ	-9.64733
ar	-9.64832
eo	-9.65306
LvL	-9.65371
SES	-9.65487
voZ	-9.65616
Poc	-9.65985
mj	-9.66235
WI	-9.66376
jK	-9.67121
DI	-9.67186
YxH	-9.67186
By	-9.67233
sm	-9.6743
SSd	-9.67644
bz	-9.68004
kor	-9.68045
ocI	-9.68121
iIc	-9.68377
AR	-9.68492
Au	-9.68922
oQY	-9.68966
pvH	-9.6897
▁oi	-9.69029
UoU	-9.69987
ya	-9.7016
RcJ	-9.70344
dff	-9.70519
dSh	-9.70958
Sbd	-9.70964
IfO	-9.7099
Vx	-9.71044
so	-9.7113
KoK	-9.71251
rhv	-9.71382
kPE	-9.71388
OA	-9.71797
vEk	-9.71895
WZ	-9.72233
Qfk	-9.7251
IcU	-9.72599
jU	-9.73021
Zhk	-9.73098
dBc	-9.7343
vod	-9.73434
Ikv	-9.73439
YTx	-9.7346
RT	-9.73695
JA	-9.73719
▁ac	-9.73719
tUd	-9.73723
OK	-9.73795
hPi	-9.73866
Se	-9.74168
ckw	-9.74181
oU	-9.74192
GO	-9.74255
dvE	-9.74348
yW	-9.74371
IFt	-9.74494
Wr	-9.74516
DcB	-9.74714
tbd	-9.74727
Rtv	-9.74757
vPh	-9.7485
ZHY	-9.74965
uih	-9.75241
Rcv	-9.75335
ZQ	-9.75594
Lx	-9.75667
Rr	-9.76141
kQh	-9.76205
Phv	-9.76214
kOv	-9.76341
tfa	-9.76606
ScI	-9.7672
kwY	-9.76921
FE	-9.76935
UfU	-9.76963
YHr	-9.77273
UEU	-9.77427
kIZ	-9.77539
IvC	-9.77567
toa	-9.77651
xHw	-9.7774
iov	-9.77826
Iud	-9.78043
dRc	-9.7827
KSK	-9.78338
ZdL	-9.78396
Fg	-9.78665
xlE	-9.78683
▁U	-9.78874
KtK	-9.79394
xhY	-9.79395
Pov	-9.79502
bX	-9.79636
kIm	-9.79845
ktp	-9.80084
IkX	-9.80217
UO	-9.80462
Lkx	-9.80917
CIf	-9.80969
▁Vo	-9.81158
Ldx	-9.81289
kn	-9.81326
vhw	-9.81382
vst	-9.81496
JvH	-9.81537
vCd	-9.8196
Ybi	-9.81989
dbt	-9.82008
TdC	-9.82396
vQh	-9.82578
gZ	-9.82641
eoe	-9.82713
DE	-9.82735
tYT	-9.82919
xsc	-9.82936
vvR	-9.82953
ihP	-9.82994
Ifk	-9.83287
IkD	-9.83448
faH	-9.83788
vaI	-9.83839
lxi	-9.8391
ZoY	-9.84156
HSc	-9.84177
dIf	-9.84321
dIc	-9.84347
LZ	-9.84694
HiZ	-9.84877
iSI	-9.84921
▁mo	-9.85
SdI	-9.85166
Yhj	-9.85421
dkS	-9.85656
StE	-9.85761
tq	-9.85866
▁ro	-9.86112
ZRk	-9.86147
HV	-9.8639
xL	-9.86549
koP	-9.86642
cJY	-9.86722
IiE	-9.86918
Ifs	-9.86928
JHi	-9.87051
fhw	-9.87073
POt	-9.87124
ISx	-9.87182
Hvh	-9.87191
kZT	-9.87361
KRK	-9.87454
EpO	-9.87456
Hcu	-9.87612
xIR	-9.8779
vxH	-9.87846
fka	-9.88107
ofS	-9.88233
sRs	-9.88275
HQp	-9.88431
dkZ	-9.88541
hg	-9.88583
kRx	-9.88635
tTk	-9.88728
kTf	-9.88878
Hxv	-9.88907
RdX	-9.88914
yxI	-9.88997
XA	-9.89116
▁rT	-9.89278
IfU	-9.89386
Ppk	-9.89447
IdQ	-9.8946
Ttd	-9.89475
Fr	-9.89511
kHP	-9.89542
cSd	-9.89566
xDZ	-9.90004
HiY	-9.9033
sIs	-9.90335
Vw	-9.90381
BIB	-9.90643
KZK	-9.9071
Exv	-9.90775
Wit	-9.90896
LkZ	-9.90939
dwk	-9.91105
ucS	-9.91319
vOi	-9.91368
dDc	-9.91478
Kcx	-9.91533
foi	-9.91748
Cn	-9.91811
iYR	-9.91849
fst	-9.91983
DY	-9.91985
iiR	-9.9199
hik	-9.91993
dQR	-9.92039
Ar	-9.92079
hxo	-9.92114
JvS	-9.92313
eSe	-9.92442
vyt	-9.92448
pK	-9.92513
PhP	-9.92526
xTi	-9.92528
ceh	-9.92573
▁Ii	-9.92931
vIC	-9.93171
kut	-9.93393
vxR	-9.93399
uIt	-9.93697
SfR	-9.94215
Gh	-9.94297
dIk	-9.94317
SEO	-9.94524
uft	-9.94611
Rck	-9.9469
Um	-9.94794
KxK	-9.94794
vPH	-9.94951
JSf	-9.95089
kEr	-9.95159
Ofk	-9.95188
efe	-9.95327
lIS	-9.95418
FPI	-9.95454
IvH	-9.95493
jvO	-9.95585
tuY	-9.95619
Jii	-9.95663
ZIL	-9.95726
CPh	-9.95728
vRE	-9.95774
LdZ	-9.95949
DxB	-9.96425
ksks	-9.96433
vWQ	-9.96443
Iux	-9.96539
Kdx	-9.96827
xDd	-9.96915
UdI	-9.96931
HScS	-9.97303
QRv	-9.97329
bcS	-9.97476
JYl	-9.975
sfK	-9.97564
pHQ	-9.9765
tok	-9.97665
SIx	-9.97777
wtC	-9.98004
iPH	-9.98048
aSa	-9.9808
Rtb	-9.98304
IdS	-9.98371
▁mh	-9.9852
ccc	-9.98647
Svl	-9.98785
ydS	-9.98842
GB	-9.99097
IYf	-9.99174
cOT	-9.99217
jtI	-9.99342
txp	-9.99366
IHS	-9.99568
vzi	-9.9958
xhE	-9.99782
Ext	-9.99832
Chi	-9.99861
ovT	-9.99894
Til	-9.99968
dSo	-10.0009
Uq	-10.003
Stk	-10.0039
fvW	-10.004
zui	-10.0072
dYH	-10.0076
xvC	-10.0076
ook	-10.0102
Rcx	-10.0115
VU	-10.0149
Cdl	-10.0159
BkD	-10.0166
vaH	-10.0221
tbk	-10.0237
Jxk	-10.0276
Hfd	-10.0277
afj	-10.0304
wIv	-10.0318
HPQ	-10.0342
ZJI	-10.0344
sr	-10.0356
oxI	-10.0373
ldb	-10.0375
xUS	-10.0378
kwt	-10.0383
AfD	-10.0385
▁iR	-10.0396
YhJ	-10.0403
hIp	-10.0412
iHj	-10.0436
oSW	-10.0442
kcA	-10.047
JRc	-10.0476
dJt	-10.0486
iIk	-10.0493
HdI	-10.0529
Yhu	-10.053
feH	-10.0541
TZv	-10.0556
xDk	-10.0572
dIo	-10.0602
IvL	-10.0605
tww	-10.061
CkI	-10.0611
YQh	-10.0635
RoR	-10.0643
uIk	-10.0656
foJ	-10.0659
jIj	-10.067
foP	-10.0676
ZHd	-10.069
tIc	-10.0701
otd	-10.0712
Ekh	-10.0716
jSk	-10.0727
dPR	-10.0734
xHk	-10.0755
▁HP	-10.0762
Iii	-10.0779
PIJ	-10.0779
TiC	-10.0798
sSs	-10.0811
▁vR	-10.0814
ibd	-10.0816
cEc	-10.0831
ZPH	-10.0834
kok	-10.0834
fau	-10.0842
fkp	-10.0848
kpu	-10.087
atv	-10.0879
HiW	-10.088
Sfs	-10.0884
vkP	-10.0896
EkI	-10.0902
akA	-10.0902
dxH	-10.0915
WP	-10.0924
ctt	-10.0929
CiO	-10.093
aEa	-10.0938
kfS	-10.0939
Yom	-10.0944
dcD	-10.0944
▁tc	-10.0947
dRz	-10.0949
CjY	-10.0953
fct	-10.0969
cTf	-10.0974
Rdc	-10.0976
aft	-10.0978
JCi	-10.0982
Iot	-10.0983
Dvv	-10.0994
iow	-10.1006
kEx	-10.1019
DvS	-10.1037
Ppd	-10.105
uPi	-10.106
ytt	-10.1074
Hvk	-10.1086
Rxt	-10.1088
DfZ	-10.1091
ZdT	-10.1107
EQv	-10.1114
hxv	-10.1123
Yxh	-10.1131
ZQh	-10.1143
kHd	-10.1152
dIn	-10.1177
xcE	-10.1182
keI	-10.1187
rdw	-10.1188
odi	-10.1191
fCt	-10.1192
uiI	-10.1224
Qhf	-10.1244
HJt	-10.1261
BK	-10.1275
SEF	-10.1279
SCI	-10.1299
Iwb	-10.1303
vOd	-10.1304
Yzi	-10.1311
iQo	-10.1349
kts	-10.1371
Icd	-10.1373
jvi	-10.1377
YJt	-10.1378
ddw	-10.1385
KhY	-10.1395
YcA	-10.1401
LoL	-10.1401
tva	-10.1416
pvd	-10.1432
RU	-10.1443
koe	-10.1454
vWG	-10.1467
SRi	-10.1475
rok	-10.1482
wjk	-10.1482
Rxv	-10.1488
fZC	-10.152
Kcf	-10.1526
cdf	-10.1529
kaO	-10.1529
QIv	-10.1538
Es	-10.154
byJ	-10.1549
WkP	-10.1558
Wdx	-10.156
RkK	-10.1607
HiE	-10.1608
ldE	-10.1624
RkA	-10.1625
iHvI	-10.1641
cSW	-10.1648
cIk	-10.166
EkR	-10.1664
IZU	-10.1666
PvD	-10.1668
Ss	-10.1677
cAk	-10.1679
wCt	-10.1689
PHQ	-10.1696
xxL	-10.1698
dHr	-10.1708
Uvd	-10.172
exS	-10.1735
PHY	-10.1739
dsv	-10.175
ZfL	-10.1758
juI	-10.1759
jQf	-10.1769
wQz	-10.1786
mhd	-10.1786
jTk	-10.1793
HLf	-10.1813
tPf	-10.1822
mDk	-10.1826
iCv	-10.1826
WQi	-10.1856
iHF	-10.1878
iHO	-10.188
TIf	-10.1881
bvi	-10.1914
ESfS	-10.1926
SdZ	-10.1937
itQ	-10.1944
oek	-10.1946
tJS	-10.1953
pSc	-10.1959
rA	-10.1961
uok	-10.1973
utZ	-10.2023
oOy	-10.2035
iWi	-10.2048
PHi	-10.2076
dit	-10.2077
iIf	-10.2085
LJ	-10.2087
lwE	-10.2087
dCp	-10.2092
Ckf	-10.2102
iCi	-10.2118
oPS	-10.2126
UfS	-10.2127
gHP	-10.2128
scd	-10.2133
cvI	-10.2146
RAR	-10.2147
QlI	-10.2159
kbS	-10.2165
klP	-10.2165
cau	-10.2166
ihl	-10.217
Svi	-10.2172
TkZ	-10.2179
acI	-10.2181
xRZ	-10.2196
tfo	-10.2199
tHO	-10.2215
dRv	-10.2219
yff	-10.2233
Tdt	-10.2235
PEf	-10.2284
XCf	-10.2289
eSZ	-10.2301
RZS	-10.2302
ctu	-10.2307
SfD	-10.2312
KxS	-10.2313
bm	-10.2328
sfc	-10.2332
Ysd	-10.2333
fcu	-10.2334
kwc	-10.234
iuj	-10.2344
Svw	-10.2347
IXZ	-10.2369
dPh	-10.2374
Wvh	-10.2387
VP	-10.2418
Ict	-10.242
fdO	-10.2437
cBS	-10.2438
LtT	-10.2445
npd	-10.2449
YDt	-10.2449
qp	-10.2471
dSR	-10.2485
wfX	-10.249
acj	-10.2491
SIc	-10.2491
Hyt	-10.2492
cBv	-10.2496
▁iT	-10.2508
fSI	-10.2531
dvH	-10.2545
DX	-10.257
ktC	-10.2582
acs	-10.2591
zL	-10.2592
dDd	-10.2593
Kts	-10.2596
ZoS	-10.2598
RvQ	-10.2601
QDd	-10.2605
Otl	-10.2613
DSc	-10.2625
YbI	-10.2638
Sqk	-10.2642
EwI	-10.2656
LRL	-10.2659
ZvO	-10.2671
EkO	-10.2677
vzY	-10.2679
dAt	-10.2681
fHp	-10.2685
fsQ	-10.2686
ixR	-10.2688
Spk	-10.2695
PTf	-10.2735
tyF	-10.2741
IU	-10.2744
FvI	-10.2746
hCw	-10.2747
dPH	-10.2754
xBw	-10.2779
vjJ	-10.2792
SHY	-10.2801
bYo	-10.281
Grh	-10.2814
jOv	-10.2818
tII	-10.2823
rcr	-10.283
ILc	-10.2832
IdP	-10.2844
viO	-10.2845
ZhS	-10.285
HkT	-10.2859
eGe	-10.2867
tKa	-10.2885
AvT	-10.2897
▁kh	-10.2909
dPE	-10.2916
Sth	-10.292
jod	-10.2929
▁Yo	-10.2937
IJJ	-10.294
cIx	-10.2941
vof	-10.2942
JIY	-10.295
cfuc	-10.2952
lZO	-10.2988
mB	-10.3016
ZCP	-10.305
Fkb	-10.3054
LtL	-10.3055
wEv	-10.3059
vHi	-10.308
IGx	-10.3081
ufv	-10.3089
vAc	-10.3091
▁HQ	-10.3096
mhz	-10.3112
Zhy	-10.3115
ukI	-10.3118
tpa	-10.312
Hii	-10.3125
tkK	-10.3127
EQk	-10.3134
bIn	-10.3137
yco	-10.3144
ibj	-10.3146
fWi	-10.3146
BfD	-10.3156
vHu	-10.3158
oYa	-10.316
iAfS	-10.3165
vRO	-10.3179
▁Hf	-10.3181
oPd	-10.3187
Zvp	-10.3187
okf	-10.3196
Iyj	-10.3221
isv	-10.3228
DkS	-10.323
dvc	-10.3241
vCw	-10.3245
pYT	-10.3262
IFS	-10.3262
ZFd	-10.3264
GtR	-10.3276
Xtx	-10.3279
Ewx	-10.328
Edw	-10.3281
bul	-10.3303
Zqi	-10.3324
KHz	-10.3325
Oco	-10.3328
BtB	-10.3329
Ouk	-10.3334
BtD	-10.3341
xEY	-10.3342
ITj	-10.3348
pdY	-10.3352
Sxa	-10.3355
▁Jv	-10.3359
IRw	-10.3366
YIc	-10.337
xEt	-10.3372
uxc	-10.3372
▁Sw	-10.3376
dHG	-10.3382
JRd	-10.3397
KEu	-10.3399
Hdb	-10.3403
iHY	-10.3418
vpx	-10.3442
dDt	-10.3448
cEO	-10.3457
Lxt	-10.3472
ikU	-10.3477
tZH	-10.3479
QII	-10.3491
IYr	-10.3504
tJh	-10.3508
baS	-10.3515
Jac	-10.3523
mov	-10.3527
fwd	-10.3533
IcT	-10.3547
kzm	-10.3554
Ivh	-10.3558
BvB	-10.3577
UvS	-10.3584
eIk	-10.3609
WxE	-10.3612
hPH	-10.3618
RJJ	-10.3621
SoA	-10.3635
ORy	-10.3637
uSd	-10.3638
jjc	-10.3647
htc	-10.3661
xZI	-10.3668
kRcR	-10.3672
ILkZ	-10.3691
pJP	-10.3691
Qpt	-10.3692
ZHo	-10.3697
jwZ	-10.3708
▁dh	-10.3709
OSk	-10.3742
hrb	-10.3764
Vtl	-10.3769
wkL	-10.377
xpd	-10.3777
skI	-10.3779
Qpx	-10.379
HpP	-10.3802
wxS	-10.3804
iFx	-10.3819
lRS	-10.3854
xHz	-10.3865
SZK	-10.3876
Jlf	-10.3883
xiQ	-10.3891
pro	-10.3893
jxz	-10.3905
fvO	-10.3907
hck	-10.3911
OjQ	-10.3924
IlT	-10.3926
Soy	-10.3932
QWi	-10.3934
jnu	-10.3941
iZR	-10.3949
KIv	-10.3962
ISfd	-10.3962
SZk	-10.3965
PGk	-10.3967
dUv	-10.3972
toC	-10.3974
IcO	-10.3978
cKE	-10.3982
ofo	-10.3984
wjp	-10.3988
dwf	-10.399
cpx	-10.3993
PfV	-10.4
kCl	-10.4012
YHm	-10.4017
PpZ	-10.4017
▁iq	-10.4027
wiv	-10.4028
DcA	-10.4029
dKc	-10.4031
ZYj	-10.4033
Sce	-10.4049
HcW	-10.4067
fjl	-10.4072
jnE	-10.4077
IScS	-10.4089
zYB	-10.4092
CLc	-10.4101
kxc	-10.4102
IlZ	-10.4103
ttf	-10.4105
Tbt	-10.4107
rxv	-10.4116
wiI	-10.4128
xDO	-10.4131
RfRk	-10.4132
pZO	-10.4133
OvR	-10.4138
SvSo	-10.4151
bkE	-10.4162
cDi	-10.4168
ThJ	-10.4175
kfw	-10.4176
JYb	-10.4182
bHQ	-10.4184
QRZ	-10.419
cRI	-10.42
YIb	-10.4204
▁kO	-10.4206
RvS	-10.422
hJx	-10.4225
hpw	-10.423
coH	-10.4231
dlk	-10.4232
IIb	-10.4239
iTA	-10.4243
KvK	-10.4251
kCj	-10.426
fCJ	-10.4263
vGv	-10.4272
mWk	-10.4284
sdE	-10.4296
dkK	-10.43
Iov	-10.4302
IWv	-10.4304
uFt	-10.4316
yhy	-10.4328
idp	-10.4329
EQt	-10.4344
fva	-10.4349
ipS	-10.4362
kxC	-10.4371
Dfc	-10.4373
Tdb	-10.4375
lpt	-10.4376
OiF	-10.4376
YQb	-10.439
dxB	-10.4391
COd	-10.4393
FGS	-10.4402
Ril	-10.4402
Yyv	-10.4409
Egj	-10.4414
Dcv	-10.4415
ZHk	-10.4421
CZd	-10.4431
lkc	-10.4439
SXd	-10.4441
yZp	-10.4448
ZFo	-10.4457
kuP	-10.4474
rEn	-10.4476
dKE	-10.4486
dXk	-10.4487
tEY	-10.449
xvQ	-10.4491
qr	-10.4504
iHG	-10.4507
TbJ	-10.4511
dcg	-10.4516
sde	-10.4516
EHQ	-10.4527
nhQ	-10.4534
uOr	-10.4537
Ifw	-10.4539
Zow	-10.4558
TCv	-10.4564
BdO	-10.457
xAC	-10.457
onI	-10.4573
cjt	-10.4575
fHz	-10.4592
XSX	-10.4592
OYj	-10.4596
jZx	-10.4599
kzQ	-10.4604
IQY	-10.4606
wwd	-10.4612
Zjn	-10.4614
Ufv	-10.4633
Ife	-10.4635
vhQh	-10.4635
iwx	-10.466
fgi	-10.4663
wQf	-10.4667
uId	-10.4668
jkHi	-10.4671
fTO	-10.4673
iHl	-10.4676
hkW	-10.4678
tHk	-10.4696
xIo	-10.4702
tRd	-10.4704
CZv	-10.4716
CAv	-10.4723
SDd	-10.4724
dQH	-10.4738
YSy	-10.4743
tIa	-10.4758
kOa	-10.4761
tXc	-10.4777
jpf	-10.4778
SHJ	-10.4787
hdl	-10.4787
cDx	-10.4788
RBS	-10.4791
ekx	-10.4795
Svox	-10.4805
Iuo	-10.4812
yiu	-10.4816
▁od	-10.4821
Skc	-10.4822
tdI	-10.4832
CIe	-10.4839
ILd	-10.4839
Rfe	-10.4842
cQi	-10.4848
ohQ	-10.4863
vHk	-10.4881
dyH	-10.4885
roy	-10.4886
vrC	-10.489
SZO	-10.4906
QHY	-10.4907
RxY	-10.4907
bwi	-10.4913
kqx	-10.4915
Ovb	-10.4918
zkl	-10.4921
rOf	-10.4922
lIw	-10.4924
Dxw	-10.4926
kph	-10.4929
xHd	-10.4931
Yev	-10.4934
cpz	-10.4936
KPR	-10.4938
ihm	-10.4949
bdu	-10.495
dSs	-10.4953
iio	-10.4955
Zyy	-10.4967
cBi	-10.4978
Dfo	-10.4978
oTH	-10.5001
Ooc	-10.5007
uII	-10.5007
fvC	-10.5009
Yuv	-10.501
tUo	-10.5021
xIy	-10.5024
jwt	-10.503
thc	-10.5033
vaJ	-10.5038
oCp	-10.5042
CPd	-10.5044
kll	-10.5044
▁mT	-10.5046
xka	-10.5048
IZS	-10.5053
TSc	-10.5059
xtz	-10.5071
hfY	-10.5073
kKI	-10.5073
jxH	-10.5078
cxP	-10.5079
umo	-10.508
hQX	-10.5081
Osd	-10.5085
AcK	-10.5104
IxU	-10.5117
▁oa	-10.5121
mdI	-10.5123
wFp	-10.5128
Ovw	-10.5128
duf	-10.513
Bcd	-10.5133
OHY	-10.5141
YRI	-10.5144
Qhc	-10.515
Onh	-10.5158
lvS	-10.5176
xfb	-10.5182
Jbl	-10.5189
daT	-10.5194
wwc	-10.5208
vbZ	-10.5215
ibC	-10.5225
qDQ	-10.5241
AHx	-10.5244
EdEG	-10.525
bGE	-10.5252
Iof	-10.5259
wId	-10.526
KRf	-10.5262
HfO	-10.5277
tXd	-10.5284
Hwu	-10.5288
ePe	-10.529
tvA	-10.5291
Ryd	-10.5292
▁Fi	-10.5311
fQh	-10.5313
kEl	-10.5313
cFb	-10.5326
GHz	-10.533
SGf	-10.533
IYa	-10.5333
tXC	-10.5337
fWt	-10.5342
xpI	-10.5349
wwu	-10.5352
kuh	-10.5354
JQb	-10.5355
YUd	-10.5356
vQJ	-10.5362
LZL	-10.5362
mhi	-10.5367
yjc	-10.5375
RxT	-10.5383
xpZ	-10.5386
dTC	-10.5387
jrh	-10.5391
dhF	-10.5395
Ikc	-10.5403
CnD	-10.5404
zOd	-10.5406
zvfS	-10.5407
SxK	-10.5407
vdS	-10.5409
dRG	-10.541
iBG	-10.5411
JTth	-10.5411
fZO	-10.5418
kjOw	-10.5421
idA	-10.5426
TdJ	-10.5438
RJu	-10.5446
ecZ	-10.5467
GvZ	-10.5468
iln	-10.5474
Xhk	-10.548
Zhu	-10.549
PZI	-10.5492
yik	-10.5493
AcP	-10.55
vYs	-10.5501
zCo	-10.5501
BRo	-10.5521
oPk	-10.5544
tHj	-10.5544
hSfS	-10.5548
DIB	-10.5567
OZE	-10.5568
Wec	-10.557
mIv	-10.5573
fEd	-10.5588
dLt	-10.5589
fcl	-10.5601
wcRv	-10.5608
Ywt	-10.561
yRS	-10.562
iDK	-10.5644
dVC	-10.5644
VX	-10.5646
wYJ	-10.5648
pdF	-10.5653
xlI	-10.5656
jgl	-10.5665
IVi	-10.5669
Rev	-10.567
vDC	-10.5673
wQo	-10.568
wtI	-10.5695
SPG	-10.5698
ZHf	-10.5701
yvt	-10.5703
CAS	-10.5711
Pks	-10.5721
tiIZ	-10.5723
vSDd	-10.5724
iot	-10.5735
poc	-10.5736
YPf	-10.574
ECd	-10.575
OZy	-10.5752
tYA	-10.5753
kCQ	-10.5755
StJ	-10.5765
oKw	-10.5774
Kkk	-10.5777
jtYH	-10.5778
XEP	-10.5782
LEa	-10.5784
jwu	-10.5785
qid	-10.5788
kRdZ	-10.579
JJY	-10.5797
utE	-10.5802
bId	-10.5804
QiC	-10.5821
ogd	-10.5822
dRt	-10.5848
dISc	-10.5857
dst	-10.5858
jSf	-10.5862
ipt	-10.5871
vsc	-10.5873
gD	-10.5888
kIX	-10.5889
ILdL	-10.5891
LIc	-10.5903
GCd	-10.591
kuA	-10.592
XvL	-10.5922
OJx	-10.5946
FiP	-10.5948
OnI	-10.5963
dOf	-10.5968
uEQ	-10.5986
YbQ	-10.5991
ZBi	-10.6002
HnE	-10.6013
WwX	-10.6015
cQd	-10.6035
dCo	-10.6035
Txo	-10.6044
Fcc	-10.6055
vsks	-10.6066
SuS	-10.6069
iHb	-10.6073
JaK	-10.6074
wZJ	-10.608
SISk	-10.6084
yZJ	-10.609
exx	-10.6095
bYl	-10.6098
ScSo	-10.6099
fYA	-10.6103
iZw	-10.6105
EXx	-10.6106
iRc	-10.6122
iwi	-10.6122
Zgk	-10.6125
EkSt	-10.6125
mpk	-10.6126
▁rb	-10.6137
pcx	-10.6139
cLd	-10.6146
acfS	-10.6152
OiRc	-10.6172
pHi	-10.6172
YTiH	-10.6172
pWS	-10.6176
wkB	-10.619
LKt	-10.6198
Ivpv	-10.6203
Zoxk	-10.6211
OKS	-10.6228
VYl	-10.6229
rff	-10.6234
dRhi	-10.6237
Oxp	-10.6242
Yxl	-10.6251
sksi	-10.6253
udk	-10.6256
SkO	-10.6257
ZIdk	-10.626
▁Ic	-10.6266
xcL	-10.6272
kpi	-10.6278
rBc	-10.6278
kRxS	-10.6284
dsS	-10.6287
Xlp	-10.6288
GXS	-10.6301
iOT	-10.6314
Ego	-10.6324
Suv	-10.6343
Jdl	-10.6345
WYH	-10.6348
uEY	-10.635
dgZ	-10.6351
ZiD	-10.6354
yeI	-10.6356
Lti	-10.6357
stA	-10.6362
ZIh	-10.6363
jFd	-10.6368
fkDd	-10.6368
YxF	-10.6374
oRY	-10.6383
TYE	-10.639
ZOj	-10.6401
nuI	-10.6401
kZi	-10.6405
oLd	-10.6407
eZe	-10.641
DID	-10.6422
UkUi	-10.6426
fpP	-10.6427
vzZ	-10.6437
ord	-10.6449
kyT	-10.6453
YzS	-10.6453
wrO	-10.6457
CvC	-10.6457
xIw	-10.6465
vEC	-10.6466
YPE	-10.6468
cFt	-10.6478
qxv	-10.6485
sPs	-10.6486
Hzt	-10.6497
vKG	-10.65
uop	-10.6511
HSk	-10.6513
OSkS	-10.6517
xCw	-10.6526
BkP	-10.6533
TYD	-10.6534
cBQ	-10.6539
TtkI	-10.6552
zQk	-10.6555
tXn	-10.6564
cxCv	-10.6565
chv	-10.6569
YKk	-10.6574
riH	-10.6587
ZDk	-10.6597
wmW	-10.6611
pIZ	-10.6611
dSfo	-10.6615
bwR	-10.6616
BtP	-10.6627
UvSf	-10.6627
iyR	-10.663
DtD	-10.6633
IcD	-10.6639
ekB	-10.6646
FfS	-10.6648
ydt	-10.6653
▁mw	-10.6659
ZHv	-10.6663
fOcS	-10.6667
vsQ	-10.6668
tvO	-10.667
CCQ	-10.6675
CfA	-10.6684
cvIC	-10.6691
TfL	-10.6691
iRaf	-10.6698
vpl	-10.6708
deE	-10.6713
YhQd	-10.6713
UPi	-10.6719
Ada	-10.6724
xFF	-10.6731
Ttb	-10.6737
tZy	-10.6741
oZH	-10.6741
▁at	-10.6742
xUf	-10.6744
▁yI	-10.6748
dSok	-10.6754
YwQ	-10.6766
jSc	-10.6776
cdvI	-10.6789
HYI	-10.6789
QfE	-10.6792
wlT	-10.6802
SIdu	-10.6804
ijp	-10.6807
kqQ	-10.6808
YPD	-10.681
Jru	-10.6815
Rsi	-10.6821
Rnu	-10.6828
JSS	-10.683
kFd	-10.684
hZC	-10.6842
bub	-10.6866
EcSk	-10.6866
Wkx	-10.6873
ohm	-10.6884
Zfo	-10.6885
Yoc	-10.6892
dyt	-10.6904
Iyb	-10.6905
tuE	-10.6922
ovO	-10.6925
ACl	-10.6935
klu	-10.6941
doY	-10.6948
dcl	-10.6948
AxB	-10.6948
YZR	-10.695
ILfL	-10.6961
oyy	-10.698
Icv	-10.6992
Hpl	-10.6994
yvIf	-10.6996
OYD	-10.6997
CEc	-10.6998
bvo	-10.6999
iOZ	-10.7
hyO	-10.701
ZqJ	-10.7011
uFZ	-10.7014
fEc	-10.7039
KuE	-10.7055
scL	-10.7066
Cmv	-10.7066
ZoK	-10.7075
oSY	-10.7076
wSS	-10.7077
Iqk	-10.7097
Rdj	-10.7114
bbX	-10.7114
ZIHi	-10.7117
pAf	-10.7119
zYt	-10.7132
UIU	-10.7132
lip	-10.7147
JXI	-10.7148
caY	-10.7151
boT	-10.7156
cZO	-10.7156
CQh	-10.7157
wKt	-10.7163
tdp	-10.7184
USb	-10.7185
ulf	-10.7187
cEZ	-10.7189
jSt	-10.7195
QOt	-10.7196
PFP	-10.72
kdR	-10.7204
xzv	-10.7218
ZdA	-10.7229
jQd	-10.7233
jWv	-10.7247
tUf	-10.7255
tUI	-10.7255
Sfx	-10.7265
bWw	-10.7268
txH	-10.7282
DPl	-10.7286
PYo	-10.729
WYR	-10.7291
ioQ	-10.7295
Cijk	-10.7298
cqx	-10.7299
KTc	-10.7314
jEu	-10.7315
FvO	-10.7317
AYZ	-10.7319
pmA	-10.7322
cJd	-10.7324
pdx	-10.7333
clb	-10.7338
cKo	-10.7338
iyh	-10.7357
khvH	-10.7359
TYz	-10.736
Gub	-10.7361
JZw	-10.7368
fpT	-10.7371
okPI	-10.7373
yhl	-10.7375
rBd	-10.7377
foy	-10.7387
SlZ	-10.7393
lzv	-10.7395
riC	-10.74
COZ	-10.7403
rDf	-10.7405
Uvi	-10.7407
QDf	-10.7414
RyJ	-10.7416
Fdj	-10.7418
hPu	-10.7424
CDt	-10.7445
▁rI	-10.7457
vAf	-10.7459
Kjk	-10.7498
ked	-10.7503
Bvd	-10.7507
▁HF	-10.7515
frw	-10.7521
▁dg	-10.7522
zff	-10.7522
dhC	-10.7527
ZYD	-10.7538
kYU	-10.7549
Him	-10.7553
FOS	-10.7554
Owl	-10.7554
wxj	-10.7572
nq	-10.7577
xHx	-10.7587
xbm	-10.7589
TOj	-10.7598
xoE	-10.76
yRa	-10.7602
▁iH	-10.7603
vqc	-10.7608
dlu	-10.7609
JdF	-10.7619
OFY	-10.7641
CvIv	-10.7647
oCS	-10.7655
PYb	-10.7657
SUd	-10.7657
EeS	-10.7659
BkB	-10.7661
fat	-10.7677
Oyi	-10.7678
dVf	-10.7681
YTD	-10.7687
OrT	-10.7695
FPp	-10.7698
VoY	-10.7709
pxi	-10.7709
Kit	-10.7713
iYh	-10.7715
▁kw	-10.7717
iuZ	-10.7719
Cwc	-10.7733
zIl	-10.7735
YPy	-10.7744
QTf	-10.775
Ied	-10.7755
adU	-10.776
cYC	-10.7764
zPC	-10.777
yIj	-10.7772
Qjv	-10.7773
AYJ	-10.7777
lov	-10.7792
ISkS	-10.7798
wyR	-10.7802
Eux	-10.7802
ZSg	-10.7807
yFC	-10.7808
ujA	-10.7811
SPD	-10.7817
▁nT	-10.7822
dZj	-10.7835
SaS	-10.7841
cHO	-10.7846
vFt	-10.7849
DlS	-10.7852
opl	-10.7853
cfT	-10.7854
adaO	-10.7866
wTw	-10.7868
pZl	-10.7873
oIO	-10.7875
ZZH	-10.7876
RJP	-10.7879
uww	-10.7884
ZJp	-10.7887
cwP	-10.7889
OYT	-10.7889
Imv	-10.7892
Xac	-10.7899
its	-10.7903
Fvt	-10.791
FDd	-10.7913
▁Tk	-10.7922
PbS	-10.7923
Ybd	-10.7938
HYj	-10.7939
SVf	-10.7941
ukR	-10.7946
faD	-10.7947
Ijo	-10.7966
uoj	-10.7971
bIY	-10.7972
wTI	-10.7977
yTO	-10.799
xwE	-10.7997
zXd	-10.8009
oYS	-10.8015
uJf	-10.8018
dhm	-10.8021
Jkk	-10.8029
orJ	-10.8041
wwy	-10.8049
kRA	-10.8054
dpv	-10.806
acv	-10.8068
OZb	-10.8073
dSJ	-10.8095
sIC	-10.8104
YLkZ	-10.8105
vlk	-10.8105
pPz	-10.8107
tJT	-10.8118
OTx	-10.8132
ziP	-10.814
IcP	-10.8145
wfw	-10.8153
dhp	-10.8156
TIy	-10.8169
SFx	-10.8171
REo	-10.8174
lPk	-10.8186
hQhf	-10.8188
xWp	-10.819
Txp	-10.8197
pXh	-10.8206
Fru	-10.8214
Lcf	-10.8217
rTE	-10.8219
hJi	-10.8227
aaw	-10.8237
IyW	-10.8242
tws	-10.8263
CGd	-10.8286
svP	-10.8293
Jkw	-10.8306
▁gj	-10.8308
jkf	-10.8309
aEy	-10.8314
IRU	-10.8319
xIj	-10.832
JKE	-10.8324
Ofo	-10.8328
▁nO	-10.8345
OTI	-10.8347
uff	-10.8348
uxK	-10.8353
wfo	-10.8383
jlQ	-10.8389
AES	-10.8404
QRE	-10.841
fCY	-10.8416
wuh	-10.8418
UtS	-10.8422
Omhv	-10.8426
KSx	-10.8431
tlt	-10.844
xEp	-10.8442
USUi	-10.8446
hnf	-10.845
rIS	-10.8452
cJYfH	-10.8471
Psd	-10.8473
rpf	-10.8474
Oku	-10.8475
IOb	-10.8491
HkIdu	-10.8496
DAR	-10.8496
fyI	-10.8503
DdBi	-10.8505
ROQR	-10.8506
ydYS	-10.8507
dZC	-10.8516
uOj	-10.8517
vca	-10.852
OmZ	-10.8523
Uwi	-10.8524
UAU	-10.8525
xyv	-10.8537
zRvR	-10.8539
UaL	-10.8542
ftt	-10.8545
cUjX	-10.8554
kjdIf	-10.8555
JxZZ	-10.8558
tkaW	-10.8563
xOb	-10.8567
wnA	-10.8569
Qzj	-10.8571
CyPC	-10.8573
POw	-10.8578
hfIb	-10.8584
jCZ	-10.8585
LGL	-10.8589
sYH	-10.859
iXx	-10.8593
kSDC	-10.8599
GSpd	-10.8606
Kxc	-10.8607
khQdw	-10.8608
RcK	-10.8609
RSy	-10.8612
fShE	-10.8617
HKc	-10.8619
etSE	-10.8621
EAk	-10.8623
RsO	-10.8625
twn	-10.8627
dWF	-10.8627
fPOy	-10.8631
IbYj	-10.8632
axZu	-10.8638
TkH	-10.8639
bwkf	-10.8641
iif	-10.8641
dHml	-10.8643
LaL	-10.8643
Zydh	-10.8645
WtvR	-10.865
▁rl	-10.8651
cSKA	-10.8652
bmIk	-10.8654
IZix	-10.8657
kHzx	-10.866
biHu	-10.8663
RKft	-10.8665
Oba	-10.8668
Jdxq	-10.8676
yYB	-10.8679
vRGR	-10.8681
Jrf	-10.8687
cOIK	-10.8692
kbE	-10.8698
vEQZ	-10.87
LPL	-10.8706
kKH	-10.8706
hHfv	-10.8712
cpJ	-10.8712
fSSm	-10.8716
WTik	-10.8722
vzQ	-10.8725
hJSI	-10.8725
HOiw	-10.8725
tkab	-10.8726
DYR	-10.8728
Ifgo	-10.8731
cTk	-10.8737
ifpv	-10.8738
ETwv	-10.8741
wakp	-10.8745
jRv	-10.8747
ifoT	-10.8753
KdOE	-10.8755
aoJP	-10.8756
sdI	-10.8762
jdy	-10.8765
fKTv	-10.8765
idc	-10.8773
fdaH	-10.8778
adCx	-10.8792
SxT	-10.8794
vWdt	-10.8807
▁Fav	-10.8808
sSsi	-10.881
sum	-10.8811
Tbp	-10.8811
iwjQ	-10.8812
ddAf	-10.8813
ipl	-10.8817
kkbR	-10.8818
lItt	-10.8828
PZxh	-10.883
ETc	-10.8831
SdXd	-10.8832
cAJ	-10.8833
yfc	-10.8834
Enp	-10.8834
pSKd	-10.8835
vHe	-10.8837
thPQ	-10.8838
PYy	-10.8838
KKK	-10.8841
cLCY	-10.8844
lZt	-10.8849
PCt	-10.885
YZHx	-10.8856
tzkO	-10.8858
IfUQ	-10.8858
nIdj	-10.886
ukPu	-10.8862
rIfj	-10.8863
xIl	-10.8867
kQRk	-10.8877
xaoR	-10.888
aqa	-10.8885
PXp	-10.8887
YYHd	-10.8888
YhPd	-10.89
cOjk	-10.8904
RCf	-10.8909
SxwJ	-10.8909
wku	-10.8914
vwYl	-10.8917
dFdv	-10.892
HkfC	-10.8921
aXd	-10.8921
Lcxo	-10.8925
JKq	-10.8927
btCk	-10.8929
nov	-10.8934
ktEQ	-10.8934
Fuc	-10.8936
kvBc	-10.8939
uoyI	-10.8942
cCK	-10.8948
xwj	-10.895
RIvx	-10.895
pIxI	-10.8956
PKff	-10.8956
ooe	-10.8957
akKk	-10.8961
▁EiC	-10.8963
vlIp	-10.8966
Otfl	-10.8969
SRZP	-10.897
IdGt	-10.8974
tIvP	-10.8975
CLR	-10.8976
CSkC	-10.8977
Tvj	-10.8978
Tfoo	-10.8981
mpF	-10.8982
kyIi	-10.8985
kikR	-10.8986
dlid	-10.8986
flIt	-10.8988
oIAf	-10.8989
cqi	-10.8989
Wipk	-10.8991
ivuf	-10.8991
cvlZ	-10.8996
BID	-10.8997
RPvT	-10.8999
ttkR	-10.8999
EcPd	-10.8999
YQJ	-10.8999
xIEx	-10.9003
PIZ	-10.9012
kGR	-10.9012
ddZO	-10.9014
bip	-10.9015
dflY	-10.9016
lKf	-10.9017
wIcx	-10.9019
drId	-10.9021
fovy	-10.9028
ldJj	-10.9029
ZJiI	-10.9032
wYxR	-10.9034
Ilxv	-10.9037
ZTdT	-10.9039
iEZ	-10.9039
vhhd	-10.9046
lvCf	-10.9047
SEtI	-10.9049
vzP	-10.9052
dStX	-10.9056
Ohm	-10.9059
lccZ	-10.9063
vvHx	-10.9065
kFf	-10.9071
TihC	-10.9074
utSK	-10.9074
RgT	-10.9087
IrO	-10.9088
daI	-10.9089
xZok	-10.9093
Qksc	-10.9093
uKD	-10.9093
Fav	-10.9093
Jui	-10.9106
TdDv	-10.9109
OIL	-10.9117
dhix	-10.9118
cxj	-10.912
tqi	-10.9124
HTl	-10.9125
jtl	-10.9126
tXcv	-10.9132
jKdw	-10.9141
RccF	-10.9142
QHtv	-10.9145
bCa	-10.9146
Kav	-10.9159
buz	-10.916
vOvE	-10.9163
opb	-10.9166
rIdc	-10.9169
uydI	-10.9176
Obl	-10.918
bXE	-10.918
YHif	-10.9181
OOko	-10.9187
iIOw	-10.919
Icxi	-10.9195
cECi	-10.9196
▁rw	-10.9197
Icsv	-10.9202
Xxj	-10.9205
Pzd	-10.9206
DdEd	-10.9211
bVI	-10.9219
tCvO	-10.9219
eaS	-10.923
kwPf	-10.9231
Tkxw	-10.9237
ytkH	-10.924
Tei	-10.9245
▁Tj	-10.9245
ZvIj	-10.9252
fPD	-10.9252
sfSI	-10.9254
QYwt	-10.9257
wQu	-10.9266
laj	-10.9267
jXv	-10.927
Cpu	-10.9275
oSdv	-10.9279
fLf	-10.9285
zIO	-10.9286
koZu	-10.9288
kGD	-10.9294
orO	-10.9296
cLdw	-10.9296
Zvs	-10.9298
vRZo	-10.9298
hPCf	-10.93
doPi	-10.93
SHvt	-10.93
wvlS	-10.9303
olIk	-10.9307
wKB	-10.9307
JQv	-10.9308
ofL	-10.9311
SCT	-10.9312
BQJ	-10.9315
Ripf	-10.9315
JFb	-10.9317
hYtC	-10.9319
CtdR	-10.9323
IEvy	-10.9323
jvIu	-10.9327
tLl	-10.9334
Zsf	-10.9339
iTiu	-10.9346
kJdx	-10.9352
kIuC	-10.9355
edeH	-10.9356
Sxvx	-10.9356
PIZk	-10.9359
TdF	-10.9369
COE	-10.9369
BfBY	-10.937
oZfk	-10.9379
IET	-10.9381
aIaR	-10.9382
isRs	-10.9385
CJb	-10.9385
qmb	-10.9389
pHT	-10.9391
vLl	-10.9391
kdv	-10.9397
Tdkd	-10.9403
Rdvk	-10.9405
Iqf	-10.9406
vrb	-10.9419
ZWQi	-10.9425
dacb	-10.9437
vrQ	-10.9438
hSfk	-10.9441
fgp	-10.9442
HeR	-10.9445
dDdc	-10.9448
woSt	-10.9451
trhI	-10.9453
thQw	-10.9454
ZcB	-10.9454
Izkc	-10.9464
lIjt	-10.9466
IRsS	-10.9474
CkF	-10.9476
qEj	-10.9478
JEfI	-10.9487
sob	-10.9489
bAk	-10.9492
pZW	-10.9499
dxDc	-10.9499
kiTZ	-10.9501
JxkE	-10.9506
kQj	-10.9511
JyZ	-10.9513
XIZ	-10.9514
RKcd	-10.9517
vRtd	-10.9521
Ucb	-10.9521
fkPH	-10.9523
iUkI	-10.9523
EHPd	-10.9531
izik	-10.954
dQF	-10.9545
lIY	-10.9556
oTb	-10.9557
SHkv	-10.9561
dSHn	-10.9561
ocSt	-10.9563
ddCi	-10.957
iZjk	-10.9571
dwJt	-10.9572
CBS	-10.9574
jvvR	-10.9575
Txq	-10.9579
tCp	-10.9587
tdTZ	-10.9597
ISxd	-10.9608
tSEJ	-10.9608
nWf	-10.9627
kDf	-10.9632
RcSY	-10.964
ext	-10.964
HKr	-10.9643
fvCZ	-10.9644
JXQ	-10.9647
aHik	-10.9648
mhZh	-10.9652
SFiH	-10.9654
SRdA	-10.9657
Zjc	-10.9659
xcu	-10.966
YUfU	-10.9664
OCd	-10.9665
CTU	-10.9665
avui	-10.9669
ihPn	-10.9672
RSPS	-10.9673
ium	-10.9686
xDj	-10.9687
lnl	-10.9698
CRE	-10.97
Uic	-10.97
eRe	-10.9702
ybC	-10.9703
uSfo	-10.9707
FCT	-10.9715
urw	-10.9716
kEXk	-10.9718
OVx	-10.9727
JxW	-10.973
mTv	-10.973
FWb	-10.9733
fGk	-10.9736
REJ	-10.9744
hyv	-10.9747
bvFv	-10.9753
vEdx	-10.9756
KgS	-10.9759
nhiR	-10.9762
odcc	-10.9764
Kdw	-10.9764
xIZo	-10.977
ycIi	-10.9776
IcQS	-10.9778
utJ	-10.9779
Ixv	-10.978
iKSf	-10.9781
roc	-10.9788
biC	-10.9789
AdI	-10.9792
kAt	-10.9794
▁pE	-10.9797
Eub	-10.9807
fpd	-10.9817
fir	-10.9823
tQh	-10.9838
dxD	-10.9841
vRw	-10.9845
WGb	-10.9848
EScl	-10.9852
tvoQ	-10.986
ShYH	-10.9868
HbR	-10.9881
Yao	-10.9885
IpvE	-10.9885
EdwC	-10.9888
mIkf	-10.9896
dQu	-10.9898
Qvy	-10.9901
OAZ	-10.9902
dzC	-10.9903
iRkt	-10.9916
KTX	-10.9919
uiO	-10.9923
bXy	-10.9923
fiR	-10.9925
tUm	-10.9929
xpIJ	-10.9934
fOtk	-10.9952
fTft	-10.9963
dfQo	-10.9968
SfvC	-10.9973
jWw	-10.9977
Syu	-10.9987
Ikid	-10.999
Zob	-10.9995
zkJ	-10.9996
kliY	-11.0008
YRe	-11.0015
QHio	-11.0016
ubp	-11.0023
▁GR	-11.0035
JioH	-11.004
IiIS	-11.0041
dvok	-11.0042
PHii	-11.0046
QWii	-11.0046
vHip	-11.0047
fYT	-11.0054
fTYx	-11.0056
KkIZ	-11.0062
yfD	-11.0065
oqk	-11.007
Rrp	-11.0077
hvb	-11.0081
PZp	-11.0085
tdft	-11.0087
Yfl	-11.0088
klo	-11.0089
fDv	-11.0091
Btt	-11.0105
JrH	-11.0114
xHib	-11.0121
wdT	-11.0123
Wnm	-11.0125
gIc	-11.0128
▁Sj	-11.0138
LRcR	-11.0153
uCo	-11.0159
Dwh	-11.0165
jvof	-11.0166
USI	-11.0166
ixfI	-11.0167
BkDP	-11.0168
buH	-11.0172
iCfd	-11.0173
Qvku	-11.0174
oWd	-11.018
HWi	-11.0184
tiz	-11.0185
qIy	-11.0185
oSdSY	-11.02
vGX	-11.0204
mTI	-11.0205
Csks	-11.0207
iuc	-11.0217
kPX	-11.0227
xIbI	-11.0229
jHR	-11.023
kZOI	-11.0233
vxo	-11.0235
dPhk	-11.0236
yrH	-11.0238
uCS	-11.024
vyV	-11.0247
IfUv	-11.0248
ddHk	-11.025
Ibtf	-11.0253
SUdI	-11.0259
dWu	-11.0261
cmH	-11.0263
xdLt	-11.0263
kbx	-11.0268
▁rof	-11.0269
▁gd	-11.0275
YWQ	-11.0279
ivl	-11.0282
nIC	-11.0282
dAw	-11.0285
▁bb	-11.0291
DtZ	-11.0292
fvwt	-11.0303
QhZ	-11.0306
uEo	-11.0318
HXH	-11.0319
EHd	-11.0323
oSci	-11.0325
wkc	-11.033
IfF	-11.0335
Ofc	-11.0341
xoL	-11.0355
tiE	-11.0357
fiZR	-11.0357
Uix	-11.0359
YHxS	-11.0369
RZok	-11.0377
fVl	-11.0378
ZxZ	-11.0386
JxfS	-11.0389
xEn	-11.0396
FPP	-11.0397
DJs	-11.0397
pxSk	-11.04
jIP	-11.0406
icq	-11.0412
PwJ	-11.0424
IkTI	-11.0444
ukP	-11.0452
BZa	-11.0469
oSfd	-11.0472
xvIJ	-11.0476
IQh	-11.0485
TGI	-11.0503
gZE	-11.0503
hjb	-11.0506
HFc	-11.0507
bpo	-11.0514
uRm	-11.0514
bfb	-11.0515
cYz	-11.0516
▁SC	-11.0521
fHU	-11.0525
KjK	-11.0531
JCp	-11.0533
duI	-11.0548
WIA	-11.0558
hdk	-11.056
lrH	-11.0571
PTb	-11.0584
Cjv	-11.0589
LILo	-11.0592
jCu	-11.0593
xSL	-11.0598
tex	-11.0632
muk	-11.0654
DzO	-11.0679
zYY	-11.0688
isI	-11.0689
qCo	-11.0691
Hfdo	-11.0705
Ecb	-11.0722
UcId	-11.0723
AvF	-11.0733
ZXx	-11.0759
Cde	-11.0765
jwT	-11.0768
hbQ	-11.0768
ZTY	-11.0779
GlE	-11.0784
aRH	-11.0787
zmj	-11.0793
wCZ	-11.0806
vOA	-11.0806
pHI	-11.0823
Tjh	-11.0825
kho	-11.0836
Rit	-11.085
HFt	-11.0851
IAr	-11.0856
cuf	-11.0869
fdyZ	-11.0871
Rnl	-11.0871
SSSE	-11.0879
oAx	-11.0889
OvIE	-11.0892
odm	-11.0894
jIC	-11.0897
yXI	-11.0913
ckF	-11.0914
Ufc	-11.0915
wgc	-11.0939
SKI	-11.0939
ttfR	-11.0943
Uvy	-11.0946
IIkX	-11.0948
Hxo	-11.0954
cyT	-11.0963
mlI	-11.0972
XIiI	-11.0976
uhd	-11.0978
kkIf	-11.0979
Ffv	-11.099
kkSI	-11.1003
kGJ	-11.1013
TjA	-11.1043
ifh	-11.105
PJO	-11.1069
SgO	-11.1079
dTw	-11.1089
utvx	-11.1091
uiC	-11.1103
▁jK	-11.1105
zax	-11.1124
OLd	-11.1134
Ppy	-11.1135
xky	-11.1154
IrJ	-11.1161
wkl	-11.1166
YjU	-11.1171
wvj	-11.1176
oSv	-11.1215
tWn	-11.1242
YCd	-11.1254
vOk	-11.128
fpvI	-11.1294
fqf	-11.13
lhf	-11.1303
kuy	-11.1305
OQw	-11.1312
cCd	-11.1327
ZEv	-11.1327
Onv	-11.1329
YGx	-11.1338
utT	-11.1343
sXx	-11.1374
vRcf	-11.1379
YGI	-11.1387
lJu	-11.1392
CIZ	-11.1425
IXn	-11.1437
fEy	-11.1441
cwp	-11.1453
odK	-11.148
vvIv	-11.148
OfQ	-11.154
cxRZ	-11.1542
Tbu	-11.1548
Epw	-11.1567
buS	-11.1567
EuO	-11.1612
Ejy	-11.1625
Cjt	-11.1636
lwP	-11.1659
yzY	-11.1665
TGR	-11.1673
nwf	-11.1674
cZw	-11.1675
SYK	-11.1689
drP	-11.1714
OPo	-11.172
mfo	-11.1723
Xdv	-11.1737
SIcH	-11.1743
dvHP	-11.1749
RQf	-11.1767
oeZ	-11.1779
Huy	-11.1786
jrc	-11.18
FGk	-11.1827
UPc	-11.1833
jxB	-11.1844
kLy	-11.1866
ETp	-11.1891
vVS	-11.1892
wgO	-11.19
HHQi	-11.1906
cYK	-11.1925
kgx	-11.1934
dwC	-11.1938
KPd	-11.1942
CAw	-11.1943
ywP	-11.1943
Jod	-11.1959
ctT	-11.1968
SUI	-11.1973
oXt	-11.1982
CYO	-11.2052
kqb	-11.2053
kVS	-11.2055
fkU	-11.2098
fvJd	-11.2117
tXx	-11.2127
YfRk	-11.2157
cIxc	-11.2161
wLS	-11.2179
DJS	-11.2183
IlC	-11.2191
wET	-11.2276
fauf	-11.2317
rTm	-11.2319
tYd	-11.2375
cAi	-11.2377
sdS	-11.2407
btr	-11.2418
Zyc	-11.2439
vrZ	-11.2444
wYkd	-11.2451
AII	-11.2452
jvod	-11.2474
EnH	-11.2485
Hxt	-11.2519
Tjt	-11.2552
OUv	-11.2554
RKI	-11.259
izt	-11.2592
HCx	-11.2617
HaR	-11.2617
Sjh	-11.267
tTc	-11.2672
tzv	-11.271
EOj	-11.2749
JVI	-11.2754
OHk	-11.2763
EEa	-11.28
hPd	-11.2805
RaS	-11.282
xpS	-11.2823
PBI	-11.2883
STw	-11.2904
hOP	-11.2928
tCt	-11.293
Iovk	-11.295
wao	-11.2952
Cwu	-11.2985
dyl	-11.3006
QIC	-11.3046
DOb	-11.3064
cLi	-11.3073
umR	-11.3077
Ixc	-11.3079
IbdI	-11.3084
tsu	-11.3086
fIvt	-11.3099
Syt	-11.3142
bxO	-11.3146
POj	-11.3163
hlk	-11.3208
vGd	-11.3238
jjj	-11.3243
ixoi	-11.3271
PGE	-11.329
Acd	-11.3317
Xwh	-11.3362
hyx	-11.3375
OoC	-11.3382
ZKl	-11.3392
xxc	-11.3423
YdhPok	-11.3437
auoUx	-11.3438
nBdBQ	-11.3438
toIxiu	-11.3438
xHvvcK	-11.3438
BJwrT	-11.3438
hvYBt	-11.3438
bkfgK	-11.3438
mdmp	-11.3439
tfRlK	-11.3439
kkxEIZ	-11.3439
kHxej	-11.3439
▁fpIJ	-11.3439
zdQEz	-11.3439
OwxaG	-11.344
XxXxo	-11.344
HiIfhd	-11.344
xhImu	-11.344
ZpuES	-11.3441
HnTYo	-11.3441
lxYQhi	-11.3441
RUQEv	-11.3441
dBIYV	-11.3441
RGys	-11.3441
Idvfcf	-11.3441
SRdPC	-11.3442
RePeY	-11.3442
KkKdvf	-11.3442
xviQI	-11.3442
EnfYI	-11.3443
dIaoaZ	-11.3443
GkJTo	-11.3443
RSvSiH	-11.3443
ctErt	-11.3443
YRcxn	-11.3443
ZEZQI	-11.3443
Jxwdl	-11.3443
iIcsU	-11.3443
IkHzP	-11.3444
kQsdk	-11.3444
SWwQz	-11.3444
OrFkt	-11.3444
jnOox	-11.3444
wtBTx	-11.3444
cdPjj	-11.3444
kTCwp	-11.3444
FKfxk	-11.3445
mfEIv	-11.3445
ZcylH	-11.3445
SSIPY	-11.3445
HOOoE	-11.3445
dRfmS	-11.3445
xdGTO	-11.3445
xEEjY	-11.3445
HSfSfZ	-11.3446
hafbP	-11.3446
RjuiY	-11.3446
kZXlE	-11.3446
Ollko	-11.3447
tIFJI	-11.3447
KYTko	-11.3447
dauEc	-11.3448
WGjJ	-11.3448
knEhk	-11.3449
BGoE	-11.345
kkjxb	-11.345
tIpZX	-11.345
ppwIc	-11.3451
fkQqv	-11.3451
YAmi	-11.3451
fujEw	-11.3451
hPwcT	-11.3451
lBQz	-11.3451
▁SvEE	-11.3451
vuyxi	-11.3451
oIPYW	-11.3451
BxCIk	-11.3451
CAdJv	-11.3451
dkCbC	-11.3451
SovxG	-11.3452
fQRdx	-11.3452
tbtxa	-11.3452
fSTfQ	-11.3452
qtXf	-11.3452
dDKIo	-11.3453
xDsR	-11.3453
vtjDd	-11.3453
YnjIx	-11.3453
vZTLc	-11.3453
YiJvj	-11.3453
fzEA	-11.3453
kthQK	-11.3454
FcoxZ	-11.3454
ihxkq	-11.3454
ZJSvP	-11.3454
jyIRt	-11.3454
OiJSu	-11.3454
dXdOI	-11.3454
fBSB	-11.3454
zSSEd	-11.3454
YyilZ	-11.3455
HoLtL	-11.3455
ZhZYo	-11.3455
SrfBk	-11.3455
rwjwk	-11.3455
pvRvK	-11.3455
IvjEb	-11.3455
cwbfu	-11.3456
fRcfG	-11.3456
kptzt	-11.3456
RSRod	-11.3456
iQIHQ	-11.3456
EOPht	-11.3456
qxlu	-11.3456
oIuiy	-11.3456
oKBR	-11.3456
RvAii	-11.3456
krwZo	-11.3457
vJuPZ	-11.3457
tJtPb	-11.3457
kiuib	-11.3457
FvwtE	-11.3457
ZKkQh	-11.3457
ktbFk	-11.3457
RocG	-11.3457
ziCxI	-11.3458
HYrIv	-11.3459
dyYRf	-11.3459
GESdS	-11.3459
TYcRf	-11.3459
BRDE	-11.3459
dafIvR	-11.3459
fWxpk	-11.3459
ftdBx	-11.3459
ZxRvi	-11.3459
dxcpf	-11.346
dESCx	-11.346
kEita	-11.346
QZdII	-11.346
JviIy	-11.346
EoSiH	-11.346
kwixz	-11.346
kTZoL	-11.346
Hutot	-11.346
