<unk>	0
<s>	0
</s>	0
m	-4.08253
a	-4.23837
b	-4.53688
K	-4.53794
h	-4.57451
p	-4.58022
u	-4.58463
X	-4.58641
▁	-4.60618
y	-4.63305
c	-4.67169
k	-4.68874
B	-4.69654
O	-4.74376
s	-4.7458
w	-4.75473
Z	-4.7566
L	-4.75784
Q	-4.76284
C	-4.77865
Y	-4.80491
T	-4.8119
e	-4.82766
W	-4.83977
t	-4.856
J	-4.85692
g	-4.85762
F	-4.86536
n	-4.86999
V	-4.87181
f	-4.89954
S	-4.92151
d	-4.92716
j	-4.94395
E	-4.95567
q	-4.97485
i	-4.99747
v	-5.01639
z	-5.02258
A	-5.02336
x	-5.15403
G	-5.18179
P	-5.20829
l	-5.21147
R	-5.25657
r	-5.32998
D	-5.41243
H	-5.43988
o	-5.4427
U	-5.48275
I	-6.00674
mm	-6.08908
am	-6.1006
mb	-6.13082
bm	-6.13884
im	-6.26397
em	-6.33464
ab	-6.34
mO	-6.39795
cm	-6.41327
▁m	-6.42774
pm	-6.42852
mi	-6.45243
mL	-6.46336
Om	-6.47651
mY	-6.48469
md	-6.49329
mQ	-6.50225
bb	-6.51529
Qm	-6.5165
dm	-6.5242
mp	-6.56013
Ym	-6.58866
hm	-6.59459
bi	-6.59797
wm	-6.61097
um	-6.62282
wa	-6.63898
Xm	-6.65836
mh	-6.6612
ma	-6.67301
me	-6.67654
sm	-6.67842
Ob	-6.682
mT	-6.6915
mX	-6.69583
mW	-6.6959
bp	-6.69988
mw	-6.70406
ib	-6.70807
Jm	-6.72653
aL	-6.75762
bJ	-6.7716
mJ	-6.78148
Lm	-6.7977
bQ	-6.80001
▁c	-6.80137
pb	-6.80438
bd	-6.80502
na	-6.84121
Wm	-6.85094
nm	-6.8546
mc	-6.86725
mu	-6.86866
aJ	-6.87262
ac	-6.87487
ms	-6.8873
ca	-6.88912
mg	-6.90046
mZ	-6.90319
bc	-6.90323
PF	-6.91217
Xa	-6.91752
km	-6.92395
Ya	-6.9277
Ba	-6.93119
Xb	-6.94298
Km	-6.95277
mt	-6.95893
bX	-6.97526
La	-6.97673
qg	-6.97703
ae	-6.97795
mB	-6.97885
Am	-6.98119
Qb	-6.9856
ha	-6.99603
Wa	-7.00767
Oa	-7.0174
vm	-7.02104
Yp	-7.03184
Bm	-7.03217
gm	-7.03246
ea	-7.03272
bL	-7.03439
aw	-7.03906
Yb	-7.04037
mn	-7.04527
ka	-7.05049
Qa	-7.05568
ah	-7.06199
Jb	-7.06852
bw	-7.0692
ba	-7.06923
pi	-7.07276
be	-7.0806
Zm	-7.08231
pQ	-7.08417
Qp	-7.09438
pL	-7.09659
ua	-7.10878
Kb	-7.1141
Ta	-7.11455
fa	-7.11481
pJ	-7.12224
XJ	-7.12535
iJ	-7.14377
JO	-7.14394
Oi	-7.15015
ep	-7.15147
aT	-7.16444
qF	-7.16578
ai	-7.16987
aW	-7.17576
Tm	-7.18698
ym	-7.19612
OJ	-7.19632
cp	-7.20507
dp	-7.2089
aZ	-7.21403
pA	-7.21508
fm	-7.21521
bO	-7.2154
sa	-7.21704
bT	-7.21878
aa	-7.22079
lm	-7.22185
pe	-7.22213
qa	-7.22516
QY	-7.25031
tq	-7.25491
da	-7.25696
pd	-7.26037
dd	-7.26192
id	-7.26205
bS	-7.26223
au	-7.26272
pZ	-7.26301
bu	-7.26547
ap	-7.26577
ml	-7.26677
gp	-7.268
Xp	-7.27652
pn	-7.27839
Ka	-7.27988
CK	-7.2819
pc	-7.28363
Aa	-7.28965
tm	-7.29023
ad	-7.29201
aY	-7.29691
Xe	-7.29781
sb	-7.29874
aX	-7.30014
Oc	-7.3021
gJ	-7.30576
pu	-7.30642
gb	-7.32034
bs	-7.32046
JK	-7.321
Op	-7.32309
LL	-7.3234
▁b	-7.32389
cb	-7.32855
Lb	-7.33586
Tp	-7.33608
Zb	-7.33853
Ab	-7.339
aP	-7.34147
pT	-7.34721
ge	-7.35121
eb	-7.3528
ip	-7.35829
Fb	-7.35906
ga	-7.3644
QF	-7.36985
eL	-7.37153
mv	-7.37464
Li	-7.37558
bF	-7.37576
Lh	-7.37719
Wp	-7.37918
hu	-7.38102
Xg	-7.38477
ay	-7.38669
pX	-7.38859
aQ	-7.38949
gQ	-7.39153
mf	-7.39281
gu	-7.39904
hp	-7.39926
XQ	-7.39981
FK	-7.40591
PK	-7.40705
mS	-7.41719
up	-7.42324
pW	-7.42532
bY	-7.42566
QX	-7.4297
Fi	-7.43171
aK	-7.43888
ia	-7.43933
Wb	-7.44177
gs	-7.44844
mK	-7.45094
bZ	-7.45273
bh	-7.45285
JJ	-7.45712
gY	-7.45791
OY	-7.45902
sp	-7.46012
fb	-7.4603
hb	-7.46121
Ji	-7.46975
Qe	-7.47168
eO	-7.4763
Od	-7.47766
▁g	-7.47811
pw	-7.482
OO	-7.48463
OK	-7.48491
gO	-7.4864
Fh	-7.48661
bf	-7.49038
JF	-7.49045
ig	-7.49546
ps	-7.49576
YJ	-7.49781
bn	-7.49892
LQ	-7.50004
▁p	-7.50171
▁J	-7.51241
Jp	-7.51419
bB	-7.51529
bK	-7.51559
KJ	-7.51709
ZQ	-7.51716
OQ	-7.52009
jm	-7.52108
CG	-7.52112
wp	-7.52156
at	-7.52208
YX	-7.52339
wY	-7.5348
AO	-7.5417
mA	-7.54852
FO	-7.55003
aB	-7.55274
tJ	-7.55361
pk	-7.5547
ee	-7.55749
aO	-7.55766
Jc	-7.55854
pg	-7.56005
Xs	-7.56097
hw	-7.56097
mk	-7.56244
Zp	-7.5662
xq	-7.56803
bA	-7.56822
KP	-7.5726
gh	-7.57592
bt	-7.57597
▁U	-7.57646
Bb	-7.57868
Fg	-7.579
Lp	-7.58034
cJ	-7.58062
QO	-7.58858
YL	-7.58965
gg	-7.58979
iF	-7.59083
Sb	-7.59541
WX	-7.59654
an	-7.59685
JX	-7.60043
Ye	-7.60243
hQ	-7.60261
LF	-7.60384
gF	-7.60666
YY	-7.61055
hX	-7.61335
Za	-7.61548
pB	-7.61709
pY	-7.62577
Qg	-7.6267
Fq	-7.62678
hL	-7.63259
gL	-7.63601
BY	-7.63608
Xi	-7.63747
eh	-7.63925
AJ	-7.64443
eY	-7.65023
uX	-7.65023
XK	-7.65102
af	-7.6523
YQ	-7.65237
Jt	-7.65438
pO	-7.65468
gT	-7.65763
Kh	-7.65836
cg	-7.66076
Pg	-7.66305
av	-7.66374
eF	-7.66412
dO	-7.66573
di	-7.66695
dY	-7.66769
eg	-7.67337
Yf	-7.67686
gf	-7.6774
aj	-7.67833
cS	-7.68137
Sm	-7.68154
ic	-7.68212
wb	-7.68235
es	-7.68304
SY	-7.68582
qK	-7.68596
Jg	-7.69166
▁a	-7.69475
uO	-7.69563
np	-7.69645
sJ	-7.69742
JA	-7.69779
FQ	-7.70254
sY	-7.70327
ei	-7.70492
ue	-7.70567
hK	-7.70661
gv	-7.70702
db	-7.70858
Ze	-7.71107
hZ	-7.71162
Kp	-7.71394
QQ	-7.71576
eZ	-7.72049
XX	-7.72058
FT	-7.723
JL	-7.72543
Qw	-7.73115
bW	-7.73163
gw	-7.73183
eK	-7.73264
OA	-7.73764
Ja	-7.73784
Yg	-7.73897
sg	-7.74966
ff	-7.74987
eX	-7.75277
Fw	-7.75414
uK	-7.75484
Xd	-7.76076
cX	-7.76118
ZY	-7.7618
ZL	-7.76353
gP	-7.76597
pp	-7.76651
uY	-7.77047
vp	-7.77465
uJ	-7.78183
Yw	-7.78277
ug	-7.78687
KL	-7.78817
gZ	-7.7949
KW	-7.80088
gq	-7.80403
eQ	-7.80529
JW	-7.80552
Qs	-7.8104
FZ	-7.81221
gi	-7.81224
YT	-7.81331
Pt	-7.82244
kp	-7.82746
pf	-7.82762
gK	-7.82864
JT	-7.83042
sL	-7.8305
as	-7.83254
pv	-7.83622
gB	-7.8364
ZX	-7.83805
AP	-7.83843
Ou	-7.84196
QK	-7.84563
Xh	-7.84711
Yi	-7.84754
Je	-7.84979
QS	-7.85191
Fv	-7.85228
he	-7.8542
hs	-7.85446
Jd	-7.85542
iQ	-7.85651
ZF	-7.85783
LK	-7.85871
Fa	-7.85965
WG	-7.86029
mj	-7.86134
QL	-7.8618
XO	-7.8622
nb	-7.86375
aq	-7.86379
ZJ	-7.86767
tb	-7.86891
cO	-7.87055
Fm	-7.87356
XZ	-7.87618
mF	-7.87618
iO	-7.88069
Jh	-7.88465
Fn	-7.88688
hY	-7.88804
JY	-7.89077
PA	-7.89194
FJ	-7.89359
Kg	-7.89771
GP	-7.89799
dX	-7.89852
bC	-7.89871
gW	-7.90017
se	-7.90075
iA	-7.90477
OL	-7.90523
Qh	-7.91046
TQ	-7.91161
hO	-7.91238
YO	-7.91247
sQ	-7.9144
sK	-7.91485
Tb	-7.91636
LJ	-7.91776
Ts	-7.9191
Ju	-7.92768
Bp	-7.9289
TX	-7.93123
sF	-7.93259
pF	-7.93342
Qv	-7.93469
sB	-7.93563
CF	-7.93685
pK	-7.93845
my	-7.93897
lb	-7.93918
en	-7.93967
Cb	-7.94206
▁y	-7.94359
Ap	-7.94372
Ai	-7.94462
Ch	-7.94558
LX	-7.9465
Lu	-7.95548
gt	-7.95801
aH	-7.9585
qG	-7.9587
bg	-7.95894
Ws	-7.96112
ch	-7.96245
eS	-7.96511
KO	-7.96869
Yv	-7.96875
QB	-7.96889
fX	-7.96964
Zu	-7.97008
KK	-7.97314
qs	-7.97943
Kw	-7.98029
On	-7.98103
XB	-7.98201
Zg	-7.98217
Pa	-7.98319
XT	-7.98728
bv	-7.98751
BX	-7.98986
AK	-7.98995
dl	-7.99071
SW	-7.99218
Ki	-7.997
uF	-7.99756
Yh	-7.99912
az	-7.99935
Wg	-7.99963
Of	-7.9999
us	-8.00087
ih	-8.00404
hh	-8.00788
wh	-8.00791
lp	-8.01013
Ks	-8.01338
eA	-8.0134
mE	-8.01466
hW	-8.01474
cL	-8.01791
Lf	-8.01934
Qu	-8.01982
XY	-8.02095
eT	-8.02113
KY	-8.02364
uQ	-8.02368
AQ	-8.02408
sf	-8.02606
iL	-8.02663
sd	-8.02754
LS	-8.02817
pa	-8.02827
Xw	-8.02926
qA	-8.03114
uT	-8.03464
WZ	-8.03501
hk	-8.03793
Qf	-8.04034
Jw	-8.04219
uZ	-8.04424
eW	-8.04685
Uq	-8.04708
hF	-8.04709
Jl	-8.04836
WL	-8.04896
iY	-8.05005
Xt	-8.05052
qW	-8.05096
uS	-8.05176
Bg	-8.05218
Si	-8.05353
FP	-8.05405
OZ	-8.05778
Ff	-8.05936
JQ	-8.0601
gG	-8.06277
ew	-8.06304
pt	-8.06354
AZ	-8.06374
Le	-8.06391
gc	-8.06495
▁S	-8.07032
SK	-8.07261
tp	-8.0728
Zs	-8.07289
Xu	-8.07473
fh	-8.07685
JB	-8.07838
yp	-8.08297
gX	-8.08347
Fd	-8.08365
ks	-8.08484
Oh	-8.08535
▁z	-8.08676
QZ	-8.08691
KB	-8.08735
tO	-8.08777
sh	-8.09021
pl	-8.09305
cQ	-8.09427
ek	-8.09464
YW	-8.09618
dK	-8.09655
cY	-8.09706
QT	-8.09952
▁s	-8.10045
dS	-8.10159
Os	-8.10172
TF	-8.10182
sC	-8.10231
ta	-8.10588
YK	-8.10628
iK	-8.10886
tK	-8.10896
Kn	-8.11366
▁x	-8.1151
fp	-8.11518
XL	-8.11731
ec	-8.11755
LY	-8.11967
tL	-8.12471
dL	-8.12569
Oe	-8.12746
CC	-8.12989
qY	-8.13044
bk	-8.13051
Rm	-8.13204
fY	-8.13237
Ot	-8.13375
Zf	-8.13474
nJ	-8.13791
sT	-8.1382
fZ	-8.14019
eq	-8.14144
YF	-8.14286
ii	-8.14407
xm	-8.14415
FY	-8.1456
kY	-8.14717
wg	-8.14734
eu	-8.14831
CY	-8.14849
zq	-8.15023
FL	-8.15117
qh	-8.15118
Qd	-8.15625
▁L	-8.1569
Og	-8.1577
Dq	-8.15829
SX	-8.16037
WS	-8.16202
CT	-8.16393
Xq	-8.16463
bl	-8.16484
sX	-8.16537
gA	-8.16653
fg	-8.1682
uB	-8.17031
iZ	-8.17113
OF	-8.17319
CA	-8.1736
de	-8.17509
hf	-8.17544
WO	-8.17567
TJ	-8.17897
ph	-8.17964
qc	-8.18179
Hm	-8.18248
TL	-8.18433
SA	-8.18531
Lc	-8.18605
si	-8.18623
Ke	-8.1865
Jf	-8.18736
qC	-8.19004
kQ	-8.19299
gd	-8.19497
Lg	-8.19506
Cw	-8.19531
Kd	-8.1994
cC	-8.19997
sA	-8.20081
Fs	-8.20154
hT	-8.2017
qO	-8.20288
kS	-8.20508
eB	-8.20711
kO	-8.20892
su	-8.20936
fQ	-8.2144
cA	-8.2159
vL	-8.21666
nQ	-8.21685
XA	-8.21741
WJ	-8.2185
Ea	-8.221
ya	-8.22106
wJ	-8.22597
aS	-8.22731
AL	-8.22972
kJ	-8.23184
PO	-8.23266
vb	-8.23278
Sw	-8.23293
XW	-8.23357
Cg	-8.23559
za	-8.23761
Th	-8.23809
nh	-8.24119
Wh	-8.24209
ZK	-8.24379
uv	-8.24615
ZZ	-8.24781
WY	-8.24795
WF	-8.24856
Yt	-8.24893
Ag	-8.24909
wS	-8.24949
Fk	-8.25028
Ol	-8.2523
zJ	-8.26516
Ha	-8.26617
wZ	-8.26666
gy	-8.27028
OX	-8.27074
qX	-8.27184
Bh	-8.27229
cw	-8.27242
BQ	-8.27285
Ys	-8.27376
fT	-8.274
QW	-8.2768
AY	-8.27744
cZ	-8.27845
fC	-8.28123
kG	-8.28233
Aw	-8.28289
QC	-8.28351
uC	-8.28491
Kq	-8.28577
PY	-8.28844
▁j	-8.29558
by	-8.30406
JZ	-8.31018
▁D	-8.3105
Ti	-8.31057
YS	-8.31182
SQ	-8.31293
py	-8.31294
gl	-8.31334
YZ	-8.31336
qT	-8.31346
cK	-8.31382
mx	-8.31421
lJ	-8.32038
sc	-8.32083
gH	-8.32175
TB	-8.32467
hS	-8.32502
TO	-8.32612
Um	-8.32631
ns	-8.32729
Em	-8.32741
Fy	-8.32794
KX	-8.33008
nY	-8.33201
hn	-8.33332
Kt	-8.33354
Tg	-8.33364
Kv	-8.33426
ZA	-8.33437
fd	-8.33712
▁C	-8.33872
it	-8.34051
Fc	-8.34056
eG	-8.34167
gC	-8.34812
Sd	-8.34904
iX	-8.35041
Kk	-8.35054
uw	-8.35069
nX	-8.35198
cF	-8.35261
is	-8.35386
WC	-8.3539
fi	-8.35424
bH	-8.35542
Hb	-8.35802
Lv	-8.3611
Ae	-8.36169
WQ	-8.36301
sS	-8.36336
ZS	-8.36507
jS	-8.36532
BJ	-8.3657
sG	-8.36872
iS	-8.36887
mC	-8.36961
sw	-8.37217
Sc	-8.37249
jb	-8.37253
hg	-8.37313
▁O	-8.37419
zp	-8.37472
qe	-8.37503
aA	-8.37514
ws	-8.37659
kL	-8.3776
Tf	-8.37761
Up	-8.37782
Ww	-8.38144
hB	-8.38278
LT	-8.38361
XC	-8.38615
ve	-8.38634
ZG	-8.38841
Sk	-8.38992
kh	-8.39085
Cm	-8.39256
Cs	-8.39746
uc	-8.39855
Qc	-8.39999
XG	-8.40049
uG	-8.40081
BO	-8.40152
XS	-8.40699
ud	-8.40703
tg	-8.41083
SJ	-8.41739
Db	-8.41775
aE	-8.41794
df	-8.4235
ed	-8.42361
Ku	-8.42462
ZW	-8.42636
Sf	-8.42723
il	-8.43015
ku	-8.4314
BS	-8.43415
xV	-8.43634
ut	-8.43656
Yn	-8.43894
Kf	-8.43897
td	-8.44
sZ	-8.44072
dc	-8.44099
Xy	-8.44105
wF	-8.44405
ci	-8.44489
TS	-8.44564
SZ	-8.44612
Rp	-8.44617
fs	-8.44637
BF	-8.45251
aC	-8.45303
Fj	-8.45415
uh	-8.45434
nB	-8.45434
zP	-8.4545
uA	-8.45578
OS	-8.45586
fe	-8.45741
WK	-8.45769
sn	-8.45891
jf	-8.45988
pz	-8.46
eV	-8.46043
▁o	-8.46196
ST	-8.46234
FW	-8.46343
qf	-8.46783
Zh	-8.46812
Zl	-8.46854
fc	-8.46945
dg	-8.47126
ng	-8.4718
Zc	-8.47218
CQ	-8.4749
Fp	-8.4779
lml	-8.47898
FX	-8.48163
fB	-8.48276
TY	-8.48567
YB	-8.48828
zb	-8.48953
▁Z	-8.48975
KF	-8.49033
▁Y	-8.49142
px	-8.49321
Yu	-8.4939
jJ	-8.49567
ZC	-8.49596
eP	-8.49933
uf	-8.50345
wK	-8.50789
Qy	-8.50822
nq	-8.50945
LA	-8.51133
vX	-8.51322
ce	-8.51367
cs	-8.51545
eJ	-8.51703
wt	-8.51826
el	-8.51831
nF	-8.51849
Qn	-8.5199
pj	-8.52053
ux	-8.52138
JG	-8.52266
fK	-8.52419
vC	-8.52568
pH	-8.52692
KC	-8.52795
AT	-8.53212
Jn	-8.5323
Yj	-8.53394
Ft	-8.5348
CW	-8.53548
Lq	-8.53689
ak	-8.53702
wX	-8.53822
Im	-8.53916
AC	-8.53931
om	-8.53991
qB	-8.54074
FS	-8.54163
mq	-8.54181
oq	-8.54335
FB	-8.54663
qb	-8.5494
CX	-8.55174
St	-8.55738
ww	-8.55871
jF	-8.56008
qt	-8.56049
cq	-8.56152
Sh	-8.56162
kF	-8.56301
mH	-8.56347
lA	-8.56578
Lk	-8.56714
WB	-8.56838
hA	-8.56977
kf	-8.57157
ui	-8.57204
sO	-8.5761
Cc	-8.57614
pE	-8.57851
ey	-8.57862
aD	-8.57933
ke	-8.58204
OP	-8.5884
Sp	-8.5913
nG	-8.59486
vS	-8.59513
wO	-8.60406
fq	-8.60493
ef	-8.60514
fL	-8.60588
wL	-8.6059
fS	-8.60647
dw	-8.60681
SL	-8.61236
QG	-8.61397
▁P	-8.61509
▁l	-8.61771
Lw	-8.61935
vZ	-8.62009
wn	-8.62112
qu	-8.62242
LW	-8.62464
Ib	-8.62875
bj	-8.63285
kb	-8.64042
▁A	-8.64155
PL	-8.64208
KQ	-8.64375
zi	-8.64402
VG	-8.64557
nk	-8.64712
▁F	-8.6489
wC	-8.64961
nS	-8.65173
ZB	-8.653
Fu	-8.65635
FA	-8.65784
sq	-8.65797
TT	-8.66009
Sa	-8.66281
Wn	-8.66319
▁Q	-8.66397
Al	-8.66788
iw	-8.66812
yW	-8.67128
ni	-8.67198
hd	-8.67441
Qi	-8.6754
Cz	-8.67612
ds	-8.68279
if	-8.68325
Qt	-8.68345
KA	-8.68683
YA	-8.68688
xg	-8.68897
Ok	-8.68979
▁E	-8.69183
kX	-8.69514
Cy	-8.6952
ja	-8.69642
Ov	-8.69767
jL	-8.70154
Aq	-8.70292
ss	-8.70366
qw	-8.70813
BC	-8.70819
al	-8.70959
nL	-8.70979
PX	-8.71278
tY	-8.71314
vB	-8.71474
fG	-8.71609
fJ	-8.71627
Bc	-8.71928
mP	-8.72192
xp	-8.72229
UV	-8.72436
▁K	-8.72458
Fl	-8.7272
cB	-8.73095
XF	-8.7326
xC	-8.74154
hi	-8.7416
Qq	-8.74213
uq	-8.74427
vh	-8.74433
▁h	-8.74613
LO	-8.74717
LG	-8.74989
eC	-8.75625
ZT	-8.758
gk	-8.75802
vO	-8.76082
AH	-8.76101
HJ	-8.76197
SH	-8.76322
▁T	-8.76603
Ld	-8.7684
▁v	-8.77018
As	-8.78064
QR	-8.78553
Jj	-8.7862
du	-8.78655
lY	-8.78728
KZ	-8.78952
qL	-8.78966
kA	-8.79138
UW	-8.79301
jp	-8.79402
zL	-8.79403
mo	-8.79442
Sv	-8.79523
nn	-8.79719
QA	-8.79814
gS	-8.79848
Cd	-8.79866
imi	-8.80107
LV	-8.80141
ev	-8.80502
yT	-8.80655
tC	-8.80876
Xn	-8.81175
Pi	-8.82878
Rb	-8.83354
Tw	-8.83477
pS	-8.83668
WW	-8.83736
te	-8.83809
gR	-8.83847
vw	-8.83912
uk	-8.84125
BK	-8.84182
AB	-8.84474
Bs	-8.84534
Ay	-8.84677
nO	-8.84746
vY	-8.84902
wi	-8.84962
nA	-8.85148
SB	-8.85212
BG	-8.85831
uy	-8.86027
yw	-8.86047
Pc	-8.86383
pP	-8.86432
dh	-8.86485
wB	-8.8667
Zt	-8.86677
CZ	-8.86738
dF	-8.8687
Xj	-8.86993
Xk	-8.87228
yu	-8.87254
EF	-8.87321
Cu	-8.87354
▁n	-8.8755
Jy	-8.87764
cG	-8.87825
ld	-8.88245
iH	-8.88421
RO	-8.88582
Jv	-8.89087
vG	-8.89192
▁w	-8.89226
US	-8.89236
RJ	-8.89433
Sl	-8.8991
Ah	-8.90195
▁t	-8.90326
ZO	-8.9044
SO	-8.9057
CO	-8.90712
OH	-8.90983
qm	-8.91004
tA	-8.91148
Xc	-8.91183
Te	-8.91269
zC	-8.91477
EC	-8.91562
qV	-8.91569
Ct	-8.91682
cT	-8.91825
LC	-8.92133
PC	-8.92544
PG	-8.92781
yX	-8.92813
Gy	-8.92986
we	-8.93122
dA	-8.93607
nc	-8.93642
kV	-8.93706
zO	-8.93768
GE	-8.93884
jY	-8.93892
yg	-8.94011
BZ	-8.94363
xj	-8.94651
wd	-8.9483
We	-8.95212
qj	-8.95804
yb	-8.95831
ub	-8.95978
bo	-8.96007
xX	-8.96019
sW	-8.963
Ln	-8.96497
vA	-8.96542
hC	-8.96629
TW	-8.96642
kT	-8.97007
EY	-8.97136
fu	-8.972
nZ	-8.97242
tF	-8.97312
Ua	-8.97624
ov	-8.97732
KV	-8.97943
lbl	-8.98152
KS	-8.98271
Pe	-8.98465
yY	-8.98715
Jz	-8.98837
vg	-8.99026
yf	-8.99202
vT	-8.99398
qQ	-8.99431
cd	-8.99494
JH	-8.99746
Gq	-8.99986
Dm	-9.001
Gj	-9.00284
fA	-9.00449
hq	-9.0048
AW	-9.00525
Kl	-9.00547
FF	-9.00613
Zk	-9.0068
Qj	-9.00733
TA	-9.00827
Gf	-9.01113
Yd	-9.01135
XP	-9.0139
jQ	-9.01763
fF	-9.02021
iT	-9.02177
gn	-9.02358
fj	-9.02394
Vf	-9.02462
Kmm	-9.02515
bz	-9.02728
Hg	-9.02748
Cn	-9.02995
bq	-9.02997
OG	-9.03199
nx	-9.03403
amp	-9.0382
tS	-9.03986
pU	-9.04115
HO	-9.04513
ibX	-9.04559
WV	-9.04597
TV	-9.04605
zg	-9.04854
IJ	-9.052
vF	-9.05341
lP	-9.05504
xZ	-9.05552
lJl	-9.05762
LB	-9.05783
dV	-9.05899
▁W	-9.06022
▁mb	-9.06073
Cj	-9.06242
CB	-9.0628
pq	-9.06281
QE	-9.06467
ao	-9.06549
EJ	-9.06589
DO	-9.06728
bD	-9.06729
mgq	-9.06895
jq	-9.07036
Pl	-9.07306
▁H	-9.07349
uV	-9.07699
CU	-9.07761
hE	-9.07857
mmX	-9.0815
Ly	-9.08649
hv	-9.08666
GZ	-9.0868
Qx	-9.09029
SS	-9.09101
mmi	-9.09207
CL	-9.09279
nv	-9.09394
PW	-9.09634
Ll	-9.09953
Xv	-9.10024
Lz	-9.10201
vQ	-9.10395
HA	-9.10444
jU	-9.10637
Be	-9.10915
DV	-9.11632
zA	-9.11939
IP	-9.12008
Sj	-9.12099
wU	-9.12202
Wl	-9.12307
iv	-9.12571
Lt	-9.12591
▁r	-9.12844
Cq	-9.13332
ZR	-9.14309
Pm	-9.14345
JR	-9.14442
Yc	-9.14707
Ra	-9.148
tn	-9.14804
wv	-9.14887
Bd	-9.15134
hc	-9.15239
aU	-9.15251
Wi	-9.15332
mbO	-9.1541
GX	-9.15465
Bn	-9.15563
yC	-9.15668
Ve	-9.15774
Cr	-9.15781
Gs	-9.16275
HF	-9.16399
sv	-9.16482
xb	-9.16655
Zw	-9.16783
AF	-9.16959
jk	-9.17001
Bt	-9.17238
Ce	-9.17425
zc	-9.17514
iJi	-9.17725
YmK	-9.18299
Ci	-9.18469
dt	-9.18614
RZ	-9.18965
uU	-9.18976
PJ	-9.1906
Px	-9.19188
tX	-9.19826
FH	-9.1991
wQ	-9.20031
dv	-9.20175
Iq	-9.20276
Eb	-9.20871
jw	-9.20895
wW	-9.20983
mbZ	-9.21081
pr	-9.21109
Af	-9.21378
jK	-9.21657
Zi	-9.21856
xv	-9.22109
rD	-9.22151
CE	-9.22176
ej	-9.22205
mgm	-9.228
eD	-9.22824
mdb	-9.22828
▁B	-9.22971
nW	-9.23022
yQ	-9.23125
FC	-9.23337
wT	-9.2339
Lj	-9.2378
kW	-9.23788
Qz	-9.2403
Av	-9.24125
Jx	-9.25199
jT	-9.25587
rS	-9.25654
fv	-9.25737
aQm	-9.25905
jW	-9.25927
nr	-9.2627
po	-9.26279
wA	-9.26371
os	-9.26546
EL	-9.26605
▁G	-9.26898
kc	-9.26972
dT	-9.27258
Gh	-9.27272
ir	-9.2737
TaF	-9.27438
Wd	-9.27652
wj	-9.28328
VW	-9.28631
mJK	-9.2882
iOi	-9.28937
Js	-9.29001
jc	-9.29148
Wq	-9.29508
ipi	-9.30208
kk	-9.30463
yL	-9.30588
▁Ja	-9.30681
kw	-9.30767
je	-9.31115
gz	-9.316
Ep	-9.31694
aXh	-9.31727
Vu	-9.31743
GW	-9.31967
nf	-9.32441
xW	-9.32532
op	-9.32796
tW	-9.33112
qU	-9.33155
GT	-9.33273
WT	-9.33366
hms	-9.33441
vK	-9.33579
Lem	-9.33633
Tl	-9.33729
Ri	-9.34349
OFm	-9.34426
uo	-9.34451
Tc	-9.34484
Sz	-9.34828
vc	-9.34944
cj	-9.35066
YR	-9.35187
Dc	-9.35577
Bx	-9.35851
An	-9.35955
vv	-9.36017
Gu	-9.36057
ji	-9.36165
tbl	-9.36696
Zd	-9.36938
wH	-9.37354
js	-9.37499
ar	-9.37865
mQp	-9.38265
Ec	-9.38368
nC	-9.38642
rp	-9.38759
rV	-9.38772
jg	-9.39039
mmK	-9.39172
pJb	-9.39196
kl	-9.39318
mum	-9.39947
yG	-9.40071
vl	-9.40299
YG	-9.40483
Lmm	-9.40516
lc	-9.40822
nd	-9.40834
Sx	-9.41257
KT	-9.4129
Rd	-9.41437
ti	-9.41607
zZ	-9.41742
wE	-9.41754
Da	-9.41829
Pw	-9.41884
rJ	-9.41921
Zv	-9.42051
Ox	-9.42156
vP	-9.42172
Yl	-9.4221
bmf	-9.42247
maB	-9.42261
hH	-9.43062
Ymw	-9.43146
upm	-9.43619
Bk	-9.43653
fE	-9.43854
Uv	-9.44237
Yy	-9.44531
Ie	-9.44687
jR	-9.44755
CV	-9.4494
eE	-9.45416
CP	-9.45478
qv	-9.4548
oQ	-9.45966
mYm	-9.45984
Wf	-9.46134
Vw	-9.46202
TC	-9.46309
Rj	-9.46576
ZmW	-9.46743
HL	-9.47383
cKm	-9.47705
pmL	-9.48509
vU	-9.48516
Zx	-9.48538
sU	-9.48723
kx	-9.4904
yj	-9.49121
JmB	-9.49559
mFg	-9.49692
sE	-9.49837
GD	-9.49842
gj	-9.49974
adp	-9.5
▁am	-9.50006
▁k	-9.50055
FWa	-9.50367
mYw	-9.50491
rY	-9.50547
hTs	-9.51278
PH	-9.51362
mBh	-9.51908
BT	-9.523
dad	-9.52744
XU	-9.52766
HK	-9.53066
BpX	-9.53467
Ug	-9.53563
Xbi	-9.53901
st	-9.54211
Omm	-9.5444
mda	-9.54808
HmH	-9.54914
oZ	-9.54997
Lag	-9.55022
dib	-9.55701
mbm	-9.55811
gmA	-9.5585
tbt	-9.56867
oJ	-9.57335
ubu	-9.57441
th	-9.57705
sV	-9.57746
DZ	-9.57763
dmi	-9.57859
EQ	-9.58419
ibi	-9.58454
hgb	-9.58589
mmv	-9.58618
jG	-9.58677
dmk	-9.59146
pQs	-9.59202
nV	-9.59512
wea	-9.59656
Aua	-9.59802
idm	-9.59859
Jam	-9.59871
OD	-9.59901
QU	-9.59921
mtK	-9.60016
▁Uk	-9.60198
awm	-9.60668
aQK	-9.61073
Teg	-9.61183
mph	-9.61302
ags	-9.61383
bms	-9.61891
Yo	-9.61942
dk	-9.6199
ebK	-9.62056
aOW	-9.62256
HmY	-9.62285
zW	-9.62312
fD	-9.62501
ipm	-9.62527
Pf	-9.62771
cH	-9.62818
qZ	-9.62914
rv	-9.62925
eo	-9.6293
Uqm	-9.62999
Vq	-9.63018
tpt	-9.63066
wQg	-9.63268
oY	-9.63573
mJS	-9.63631
eXm	-9.63778
VR	-9.64053
Qmw	-9.64092
RS	-9.64239
SF	-9.64304
BL	-9.64509
▁ma	-9.64542
Eh	-9.64549
rP	-9.64564
zG	-9.64635
mef	-9.64841
aLX	-9.64945
haA	-9.65038
bQh	-9.65104
QQK	-9.65109
aXO	-9.65113
EB	-9.65128
YP	-9.65248
nt	-9.65348
nE	-9.66045
AR	-9.66099
dj	-9.66139
YE	-9.66179
BA	-9.66373
fr	-9.66383
Bo	-9.66477
mgd	-9.66508
pXL	-9.66555
buQ	-9.66561
bOe	-9.66734
uE	-9.67059
xy	-9.67059
bOg	-9.67235
Xum	-9.6736
QP	-9.67435
afm	-9.67983
mKa	-9.68113
agq	-9.68359
JmH	-9.68372
amb	-9.68627
Abi	-9.68738
lq	-9.6878
Bsm	-9.69211
UX	-9.69648
Kim	-9.69889
jv	-9.70067
Qia	-9.70075
xF	-9.70156
XE	-9.7016
OV	-9.70313
bFm	-9.70366
aFP	-9.71012
fy	-9.71086
xJ	-9.71221
sau	-9.71271
CCm	-9.71736
Khi	-9.71886
ZE	-9.71986
eaF	-9.72162
vy	-9.72219
lV	-9.72856
iV	-9.72864
ipc	-9.72943
OcJ	-9.73015
asp	-9.73263
Qr	-9.7337
mPa	-9.73594
vmn	-9.7365
UQ	-9.737
pYF	-9.73768
iai	-9.74218
DQ	-9.74241
EJm	-9.74325
lQ	-9.74367
bJa	-9.74472
DB	-9.74568
Ph	-9.74805
gqa	-9.74883
xmJ	-9.74888
Gk	-9.74892
nP	-9.75044
nbm	-9.75046
bYu	-9.75072
VT	-9.75473
GB	-9.75526
jaQ	-9.75546
bmc	-9.75947
cbJ	-9.75984
jP	-9.76337
apc	-9.76381
mAX	-9.76541
bbK	-9.76635
▁Uq	-9.76645
Swm	-9.76651
lmp	-9.76751
pbm	-9.76828
Pmm	-9.76937
ft	-9.77087
EK	-9.77178
xa	-9.77247
YfZ	-9.77248
DS	-9.77524
oc	-9.77576
ePK	-9.77578
Py	-9.77662
xA	-9.77675
dmm	-9.77797
Xmu	-9.78224
mHd	-9.78291
Qhs	-9.78393
nmm	-9.78401
Yum	-9.78445
ctp	-9.78565
bKT	-9.78652
Kpc	-9.78793
aOi	-9.78977
ET	-9.79448
Hf	-9.79849
amL	-9.79907
mva	-9.7992
maQ	-9.803
gim	-9.80647
XbL	-9.80859
HbH	-9.80912
dmJ	-9.80914
eyb	-9.80985
hbg	-9.81088
BV	-9.8121
tbb	-9.81387
DX	-9.81586
RL	-9.81661
mZn	-9.81797
YFm	-9.81852
vaX	-9.82545
bDm	-9.82887
XaX	-9.83037
oO	-9.83058
sQa	-9.83096
qE	-9.83111
mmk	-9.83121
Ypb	-9.83148
cbp	-9.83189
pKa	-9.8328
Kap	-9.83335
OJm	-9.8354
LbX	-9.83555
Ova	-9.83582
mKF	-9.83726
rT	-9.83917
pbc	-9.84239
kXg	-9.84686
sr	-9.84715
DW	-9.84769
▁oY	-9.85023
tOb	-9.85253
Zah	-9.85419
mtC	-9.85854
zmz	-9.85903
uXL	-9.86029
aEb	-9.8624
cea	-9.86383
beu	-9.86465
YYp	-9.865
JmO	-9.86601
zf	-9.86747
wpm	-9.86919
Un	-9.86975
pLp	-9.86991
aXb	-9.87039
Kca	-9.87089
mZO	-9.87282
OYB	-9.87284
LQd	-9.87349
him	-9.87511
gYQ	-9.87727
CbO	-9.87731
WH	-9.87733
DY	-9.87792
hbJ	-9.88052
▁PF	-9.88294
eU	-9.88334
vr	-9.88589
tgt	-9.88613
mWB	-9.8873
LD	-9.88787
mtA	-9.88817
dAd	-9.88972
Aj	-9.89118
lal	-9.8919
Fmk	-9.89352
Dj	-9.89465
TmS	-9.89635
pag	-9.89649
wQb	-9.90342
mmH	-9.90444
ibm	-9.9054
mpa	-9.9066
iKA	-9.9073
vma	-9.90783
zE	-9.91108
Bbk	-9.91163
XmJ	-9.91231
uAX	-9.91247
tKQ	-9.91343
ias	-9.91402
qd	-9.91649
mYO	-9.9178
Ev	-9.91807
QBb	-9.91828
Di	-9.9192
iiO	-9.92064
iYs	-9.92079
uan	-9.92185
Jvm	-9.92421
agu	-9.92435
KPb	-9.92452
iQX	-9.92517
Ccb	-9.92645
SD	-9.92657
bHa	-9.92669
pBL	-9.92753
bam	-9.92782
pYi	-9.9282
Kr	-9.92948
VA	-9.93038
maE	-9.93157
xqY	-9.93266
caK	-9.9338
cdK	-9.93488
bFz	-9.93627
pmF	-9.93876
Kmd	-9.9389
FdX	-9.93976
HJH	-9.94
od	-9.94218
aKK	-9.94291
TU	-9.94369
Qhm	-9.94551
tal	-9.94685
mBm	-9.94752
aDQ	-9.94859
Xae	-9.94894
mwX	-9.95027
lgl	-9.95213
eYc	-9.95624
of	-9.95652
gTp	-9.9593
OCm	-9.96034
vbY	-9.96109
pua	-9.96312
Qbg	-9.96371
UD	-9.96403
ggc	-9.96415
ZJa	-9.96431
Bea	-9.96578
vaY	-9.96906
mJbh	-9.96917
afn	-9.97334
WKp	-9.97366
Yq	-9.97596
Awp	-9.98032
Rw	-9.98062
pTW	-9.98235
Jeb	-9.9826
kha	-9.98414
baF	-9.98446
Smc	-9.98526
HG	-9.98584
wem	-9.98691
bSs	-9.98719
qgw	-9.98734
fz	-9.98756
QD	-9.99017
bKw	-9.99095
Ydm	-9.99294
mDY	-9.99362
KSc	-9.994
Gv	-9.99609
JsZ	-9.99641
ZaE	-9.99761
mRa	-9.99814
KYa	-9.99857
gYb	-9.9988
eFq	-9.99955
hJB	-9.99963
mrm	-10.0035
hhh	-10.0036
bYa	-10.0041
pee	-10.0046
eda	-10.0047
ubb	-10.0048
Lms	-10.0053
iii	-10.0055
edc	-10.0057
idB	-10.0108
YD	-10.0119
sTb	-10.0151
▁mi	-10.0157
FJY	-10.0162
bI	-10.0163
PFq	-10.017
Fgb	-10.0171
asu	-10.0198
Qsp	-10.0212
YbB	-10.0215
bJb	-10.0216
pcB	-10.0232
paA	-10.0234
acp	-10.0237
nbg	-10.0255
re	-10.0259
EW	-10.0266
sl	-10.0298
JaY	-10.0316
Omu	-10.0319
mZC	-10.0322
hdb	-10.0347
eBK	-10.0348
mJd	-10.0355
LYs	-10.0357
eLR	-10.0359
bka	-10.0373
YAm	-10.0374
mpT	-10.0421
cgn	-10.044
DT	-10.0451
Tac	-10.0463
gdS	-10.047
mHX	-10.0471
dJK	-10.048
mcK	-10.05
AiF	-10.0508
LYB	-10.0533
iuu	-10.0542
vAw	-10.0546
bwF	-10.0555
aYc	-10.056
rW	-10.0612
rbr	-10.0623
Fdg	-10.0625
Tmv	-10.0636
sQp	-10.0644
Fmd	-10.0655
OpO	-10.0664
YXC	-10.0665
aLs	-10.0705
nU	-10.0714
dda	-10.0721
KmL	-10.0729
mUL	-10.076
nQQ	-10.0769
vaQ	-10.078
mqK	-10.0782
ok	-10.0784
Tj	-10.0801
bgu	-10.0801
lgm	-10.0822
wfm	-10.0823
XCj	-10.0878
GL	-10.0889
RF	-10.0895
mcy	-10.0898
aCJ	-10.0899
FPs	-10.0929
idA	-10.0939
SLm	-10.0941
amu	-10.0953
Oam	-10.0966
pfY	-10.0969
QiO	-10.0972
QvJ	-10.0979
Owa	-10.0981
ZTQ	-10.0981
aGk	-10.0983
pBS	-10.0984
waE	-10.0992
sLZ	-10.0995
JJe	-10.0998
TQm	-10.0999
mmT	-10.1005
Zpb	-10.1018
mev	-10.1026
waQ	-10.1039
QQw	-10.1067
hYn	-10.1069
YZt	-10.1081
XQe	-10.1081
aKu	-10.1081
aLw	-10.1085
JOu	-10.1088
Xpp	-10.11
KKm	-10.1116
FeL	-10.1139
dI	-10.1148
mQk	-10.1158
eTa	-10.1158
cOb	-10.117
OKC	-10.1188
pEu	-10.1191
▁pk	-10.1192
lpl	-10.1193
abn	-10.1195
dJa	-10.1197
man	-10.1201
gLp	-10.1237
ZaF	-10.1244
mii	-10.1245
anh	-10.1252
pdb	-10.1253
KAS	-10.1268
XOL	-10.1271
JkF	-10.1271
pti	-10.1275
lbm	-10.1289
Fgl	-10.1322
utP	-10.1325
Jfp	-10.1352
wmY	-10.1356
Zbk	-10.138
eJe	-10.1387
Xyh	-10.1392
WaO	-10.1392
bHA	-10.1398
dbK	-10.14
sQX	-10.1407
bml	-10.1413
JQm	-10.1415
LAq	-10.1416
eya	-10.1424
Ux	-10.1436
Hl	-10.1445
awa	-10.1455
paT	-10.1462
euL	-10.1469
ipf	-10.1484
TvB	-10.1485
nim	-10.1505
mhB	-10.1511
abTp	-10.1528
bBp	-10.1537
ilp	-10.1574
aQc	-10.1575
XSe	-10.1579
tfa	-10.1586
mAB	-10.1586
KPa	-10.1589
BmC	-10.1607
WaA	-10.1614
mYs	-10.1619
SLg	-10.1622
cOO	-10.1626
gas	-10.1636
▁Lb	-10.1645
XGa	-10.1649
blQ	-10.1656
Ohh	-10.168
KhF	-10.1697
SOb	-10.1708
JeJ	-10.171
LWZ	-10.1716
VPL	-10.1717
Zbg	-10.1724
gmp	-10.1725
bbW	-10.1733
JLb	-10.1738
Zfp	-10.1742
Xfb	-10.1744
maX	-10.1746
Las	-10.1754
CZa	-10.1759
LZh	-10.176
hpl	-10.1764
BGW	-10.1764
Bua	-10.1764
gWe	-10.178
Jae	-10.1796
cqa	-10.1802
ids	-10.1802
gOS	-10.1804
pfc	-10.1807
aOK	-10.1814
Ema	-10.1821
TmT	-10.1824
bKt	-10.1842
fai	-10.1852
aba	-10.1856
aOB	-10.186
lOp	-10.1882
Zby	-10.1892
hLO	-10.19
Fan	-10.1908
Sne	-10.1913
Ami	-10.1914
kYu	-10.1917
msm	-10.1924
LP	-10.1925
xag	-10.1931
QZp	-10.1939
LHO	-10.1947
JSt	-10.1958
▁Uc	-10.1961
Uql	-10.1965
OzK	-10.1968
iSK	-10.1969
▁ga	-10.1989
BKQ	-10.1991
Xip	-10.1997
Zmf	-10.2005
Qeb	-10.2033
Uh	-10.2046
kAf	-10.2049
gLO	-10.2049
OXX	-10.2078
Qfn	-10.2109
pBZ	-10.211
bmmm	-10.2115
gWg	-10.2116
avX	-10.2122
bfk	-10.2136
▁ja	-10.2138
bmeQ	-10.2147
aLf	-10.2148
CJX	-10.2151
isp	-10.2162
lKm	-10.2166
fpd	-10.2167
YhJ	-10.2194
SJs	-10.2194
mVh	-10.2204
pFp	-10.2211
smZ	-10.2217
QtY	-10.2227
EKb	-10.2231
QhA	-10.2237
kmd	-10.2242
npi	-10.2246
mcs	-10.2273
KCg	-10.2275
QdA	-10.2283
Sus	-10.229
dcp	-10.2291
aBf	-10.2297
uGZ	-10.23
isb	-10.2316
KLa	-10.2326
OOQ	-10.2328
bWc	-10.233
vmw	-10.2333
TmQ	-10.2336
kee	-10.234
gcb	-10.2347
asb	-10.2351
suZ	-10.2354
dhb	-10.2356
Bap	-10.2361
Iu	-10.2364
Jgp	-10.2377
qKG	-10.2379
hLC	-10.2382
aXL	-10.2385
FaL	-10.2385
sib	-10.2407
dHc	-10.2407
hec	-10.2424
FPX	-10.2466
aug	-10.2471
msx	-10.2518
iga	-10.2524
mhq	-10.2529
mun	-10.2535
KBa	-10.2543
JAa	-10.2547
ko	-10.2554
Kbd	-10.2561
cKJ	-10.2562
LZJ	-10.257
msy	-10.2578
zmX	-10.2587
mLX	-10.2588
hbw	-10.2588
iOb	-10.2598
sWu	-10.26
Lbf	-10.2602
OWp	-10.2618
▁bA	-10.2626
LYw	-10.2626
mnT	-10.2642
caP	-10.2643
Tub	-10.2652
vWa	-10.267
cQg	-10.2688
mJf	-10.269
OlJ	-10.2697
Jdq	-10.2701
Abs	-10.2703
PAL	-10.2713
JkG	-10.2714
OdQ	-10.2719
eub	-10.2725
QQY	-10.2728
ayS	-10.2742
Qpy	-10.275
XTb	-10.275
Afs	-10.2755
OgQ	-10.2757
Hml	-10.2762
mrb	-10.2763
bva	-10.2777
tPf	-10.2784
qo	-10.2786
muw	-10.2787
eBG	-10.28
kYc	-10.2801
sLg	-10.2801
XVe	-10.281
XLb	-10.2824
YQF	-10.2838
hmi	-10.2864
Xmb	-10.2866
tFJ	-10.2868
JLQ	-10.2871
hBw	-10.2872
mYF	-10.2873
XFm	-10.2884
dbh	-10.2888
mub	-10.2902
YzJ	-10.2926
mhc	-10.2933
tfK	-10.2962
phr	-10.2962
Qus	-10.2976
qLe	-10.2979
sAd	-10.2987
XFp	-10.2997
bmT	-10.3001
aee	-10.3005
kCs	-10.3014
Twe	-10.3016
Kqs	-10.3026
mfp	-10.3039
Zwa	-10.3055
imZ	-10.3057
inm	-10.3065
XBs	-10.3067
iph	-10.3086
AXa	-10.3107
Fsb	-10.3122
apY	-10.3129
TKZ	-10.3133
gbd	-10.3144
acO	-10.3153
OBL	-10.316
aQJ	-10.3166
ebd	-10.3168
PKQ	-10.3172
lKl	-10.3177
ydw	-10.3192
Xpj	-10.3199
KQh	-10.3203
gKO	-10.3207
Liv	-10.3212
JSc	-10.3221
GKh	-10.3223
sPa	-10.3228
Ymj	-10.3229
cwC	-10.3231
ilJ	-10.3232
qUm	-10.3237
XLg	-10.3239
OKl	-10.3239
pfT	-10.3254
pLS	-10.3258
lbb	-10.326
mQv	-10.3264
zmm	-10.328
edp	-10.3282
Vda	-10.3282
dLe	-10.3284
iRm	-10.3286
zH	-10.3295
▁me	-10.3305
YhL	-10.3313
Fuk	-10.3316
fTe	-10.3318
gLs	-10.3323
Yuu	-10.3326
ayZ	-10.3346
Jum	-10.3356
bhd	-10.3362
Tus	-10.3375
QWb	-10.3386
sag	-10.3387
tgk	-10.3402
lFO	-10.3403
Afg	-10.3427
nwq	-10.3451
hdh	-10.3451
FBG	-10.3455
Zwu	-10.3458
pan	-10.3464
naP	-10.3467
mnj	-10.3474
Ohu	-10.3484
zx	-10.3485
YYg	-10.3488
TCe	-10.3491
GJX	-10.3497
Jcg	-10.3497
hnY	-10.3497
LQm	-10.3502
XuQ	-10.3504
izm	-10.3515
uha	-10.353
SKW	-10.355
▁JJ	-10.3552
▁mX	-10.3554
TTh	-10.3563
rbI	-10.3568
utK	-10.3571
pKO	-10.3608
yai	-10.3612
Yye	-10.3615
dza	-10.3636
bimi	-10.3641
dmW	-10.3646
qLh	-10.3653
Fqg	-10.3662
iAS	-10.3667
Wea	-10.3694
JdQ	-10.3697
ehh	-10.37
tcY	-10.3702
wJL	-10.3703
akup	-10.3704
TaT	-10.371
wba	-10.3711
eXa	-10.3717
SgV	-10.3719
OXu	-10.3723
baA	-10.3728
AbA	-10.3729
mHK	-10.3732
uuC	-10.3735
nSX	-10.3761
jaA	-10.3765
Tmk	-10.3765
pPc	-10.3774
pbh	-10.3787
mWL	-10.3789
FdY	-10.3795
XOg	-10.3799
JFb	-10.3805
esX	-10.3812
qbc	-10.3832
mXH	-10.3835
pep	-10.3836
FWJ	-10.3838
jms	-10.3841
Jat	-10.3843
gmTA	-10.3847
vJu	-10.3848
Qfm	-10.3849
enq	-10.385
smF	-10.3865
gqs	-10.3866
Xwb	-10.387
tfw	-10.388
psv	-10.3884
AnG	-10.3898
bhm	-10.3905
pnp	-10.3918
vaP	-10.3921
jQQ	-10.3933
hWk	-10.3934
tCK	-10.3943
Rjn	-10.3945
wsZ	-10.3952
OmG	-10.3952
dbe	-10.3963
Ycm	-10.3966
CaJ	-10.3967
fWk	-10.3967
msf	-10.3971
mxk	-10.3974
FwL	-10.3983
fLZ	-10.3984
PmF	-10.3986
pHY	-10.3995
WrW	-10.3996
ZhW	-10.3996
Rz	-10.4016
Vva	-10.4028
Kqb	-10.4032
Xln	-10.4035
uYY	-10.4052
mPz	-10.4053
Ssj	-10.4059
Fyp	-10.4065
UZp	-10.4066
JPm	-10.4069
aZa	-10.407
ddK	-10.4074
iibi	-10.4076
eCL	-10.4087
pQXb	-10.409
clO	-10.4093
Wob	-10.4094
SXh	-10.4103
svb	-10.4108
bji	-10.4122
Gan	-10.4123
OaJ	-10.4145
wuL	-10.4153
mmA	-10.4155
abYY	-10.4159
aOC	-10.4159
▁pq	-10.4172
hSR	-10.4196
Lsj	-10.4203
mFm	-10.4211
WSb	-10.4211
FPU	-10.4212
KJK	-10.4216
FKy	-10.4217
wAu	-10.4223
LOv	-10.4224
camm	-10.4226
TcK	-10.4235
Sid	-10.424
fem	-10.4241
lem	-10.4245
mecp	-10.4254
hYb	-10.4262
aph	-10.4265
bZl	-10.4266
aaeX	-10.4266
wTO	-10.4269
asv	-10.4271
qFbb	-10.4284
Qyh	-10.4289
baWm	-10.4308
brp	-10.4313
enp	-10.4329
phh	-10.4334
lmmp	-10.4335
kyh	-10.4336
OXW	-10.4341
dme	-10.436
Kpbb	-10.4366
myaL	-10.4367
gYs	-10.4369
Acb	-10.4377
mYOX	-10.4385
Oee	-10.4387
BJO	-10.439
rqt	-10.4395
FiJi	-10.4395
Lkh	-10.4399
wWm	-10.4404
vgT	-10.4405
QLg	-10.4407
ymY	-10.4412
Yxk	-10.4414
▁Pa	-10.4417
mcV	-10.442
dtp	-10.4422
fQn	-10.4428
BPF	-10.4437
YtE	-10.4437
kbs	-10.4437
meb	-10.4442
wlK	-10.4447
mbaE	-10.4449
BTa	-10.4458
GqF	-10.4459
She	-10.4466
▁hm	-10.4468
dce	-10.4468
WiF	-10.4472
Jwb	-10.449
cqC	-10.4492
XcX	-10.4501
GKn	-10.4502
wTX	-10.4513
Cap	-10.4524
JOC	-10.4526
WqK	-10.4536
BFu	-10.454
wPK	-10.4541
▁cm	-10.4561
OFB	-10.4563
gbW	-10.4568
▁PK	-10.4572
FWb	-10.4583
QmX	-10.4587
rbJ	-10.459
mHT	-10.4605
ckC	-10.4608
FPL	-10.4617
▁Pm	-10.4623
VYm	-10.4631
Yeh	-10.4631
KyB	-10.4643
kbJ	-10.4645
LgT	-10.4646
Gch	-10.4648
TYJ	-10.4648
UaY	-10.4655
pRF	-10.4659
Klb	-10.4674
JiO	-10.4674
KBT	-10.4675
Xfs	-10.468
ban	-10.4688
pjY	-10.4697
Ait	-10.4701
AAc	-10.4706
iJf	-10.4707
tAt	-10.4708
OvW	-10.471
aLZ	-10.4714
hhb	-10.4722
AOJ	-10.4736
Cig	-10.4738
eaZ	-10.4746
owp	-10.4751
bsy	-10.477
dKF	-10.4772
mnF	-10.4775
Kqw	-10.4778
gWS	-10.478
zeu	-10.4785
Oja	-10.4788
ymk	-10.4798
YcF	-10.4799
Fed	-10.4802
qOO	-10.4805
aEg	-10.4809
Jzb	-10.4812
JiK	-10.4813
BLs	-10.4825
LeS	-10.4857
cdb	-10.486
hTB	-10.4871
hbZ	-10.4871
myJ	-10.4875
Qgt	-10.4891
Jaq	-10.4891
Fdu	-10.4898
hmA	-10.49
Qas	-10.4901
lSL	-10.4901
mvY	-10.4903
mOma	-10.491
nYe	-10.4921
kqb	-10.4926
aAY	-10.4929
YZn	-10.4933
Enw	-10.4936
rBF	-10.494
mkmL	-10.4945
lmc	-10.4946
FuA	-10.4959
LbT	-10.4964
tWq	-10.4969
rJB	-10.4972
OiZ	-10.4976
OVO	-10.4976
LSn	-10.4977
gGC	-10.498
ian	-10.5005
GJF	-10.5008
wbF	-10.501
bbO	-10.5017
Was	-10.5024
aic	-10.5029
hYw	-10.5031
mjA	-10.5032
KjO	-10.5037
aKX	-10.5047
Dqy	-10.5052
VdF	-10.5058
gdO	-10.5059
vYP	-10.5061
Phq	-10.5073
XmH	-10.5074
buA	-10.508
uuZ	-10.5081
efw	-10.5084
kXf	-10.5096
cSf	-10.5096
Qpv	-10.5096
JYK	-10.5103
miJ	-10.5104
ewG	-10.5105
fOg	-10.5111
BCc	-10.5115
pgP	-10.5116
axw	-10.512
kKu	-10.5128
bKc	-10.5129
xSm	-10.5133
FWQ	-10.5135
nXY	-10.5136
sKi	-10.5146
Qbc	-10.5148
yae	-10.5151
Cyf	-10.516
iSJ	-10.5165
UZ	-10.5174
phQ	-10.5178
mHS	-10.5179
aBs	-10.5188
syc	-10.5191
sYT	-10.5191
vjF	-10.5196
gnA	-10.5209
mGK	-10.5211
BJg	-10.5213
QTe	-10.5222
xeg	-10.5232
AJO	-10.5233
nva	-10.5242
Cvh	-10.5243
gWf	-10.5247
rCb	-10.5254
CAX	-10.5258
msW	-10.5274
eXq	-10.5276
mzu	-10.5279
OCZ	-10.5293
uja	-10.5295
▁he	-10.5298
kWT	-10.53
OdB	-10.53
yAe	-10.5312
▁Dn	-10.5321
gJl	-10.5326
ZSZ	-10.533
▁ld	-10.5335
vhL	-10.5339
QVT	-10.5352
AJh	-10.5352
KfA	-10.5352
Yhy	-10.5353
hhX	-10.5356
FPq	-10.536
iQJ	-10.5366
Dqm	-10.5367
smT	-10.537
sfw	-10.537
wFe	-10.5371
ubg	-10.5374
dJu	-10.5376
AaA	-10.5385
BVG	-10.5389
tml	-10.5393
Qhp	-10.5397
ZTm	-10.5401
jpv	-10.5404
eFo	-10.541
pYn	-10.5412
CzC	-10.5413
VwQ	-10.5418
XWY	-10.5441
mJs	-10.5448
TXV	-10.5449
sye	-10.5452
Xkn	-10.5465
enV	-10.5467
▁oC	-10.5475
iSc	-10.5479
CLs	-10.5487
YWC	-10.5496
YWJ	-10.5496
Pze	-10.5497
eCX	-10.5498
ldb	-10.5501
ufm	-10.5502
▁ye	-10.5508
LeJ	-10.5516
XQg	-10.5519
YaF	-10.5523
bli	-10.5529
▁De	-10.5537
▁xk	-10.5539
QJs	-10.5545
nSm	-10.5553
kQs	-10.5565
dBt	-10.5568
ZuB	-10.5571
pBf	-10.5572
RJs	-10.558
bra	-10.5584
LaB	-10.5587
CLW	-10.5593
QuL	-10.5606
XYW	-10.5612
sCm	-10.5618
Tgp	-10.5622
bqJ	-10.5627
jXX	-10.5629
XvT	-10.5631
zLm	-10.5635
FkC	-10.5638
iJs	-10.5649
mvL	-10.565
mAH	-10.566
WmQ	-10.5661
LQo	-10.5669
gbFm	-10.5673
JZi	-10.5676
ESQ	-10.568
bdmg	-10.568
mru	-10.5685
JZc	-10.5693
idT	-10.5693
eGa	-10.5702
tKX	-10.5706
YXf	-10.5713
jhQ	-10.572
utA	-10.5735
qTK	-10.5737
xVg	-10.5738
eSF	-10.5747
oPu	-10.5761
XqG	-10.5762
tgX	-10.5781
dja	-10.5783
mlk	-10.5786
haY	-10.5791
OVL	-10.5801
yqc	-10.5807
mpca	-10.5809
mLy	-10.5819
jqu	-10.5821
xwh	-10.5823
QbL	-10.5823
abmg	-10.5833
KdB	-10.5837
vdp	-10.5838
PhQ	-10.5839
mFu	-10.584
GLK	-10.584
umQ	-10.5842
Kjp	-10.5855
tOt	-10.5868
TmA	-10.5874
aYY	-10.5875
jTY	-10.5888
VuJ	-10.5894
QgT	-10.5901
Aak	-10.5909
mfb	-10.5915
dtm	-10.592
dJC	-10.5923
Vcg	-10.5933
yan	-10.5937
FWc	-10.5938
ebh	-10.5942
bnc	-10.5944
JQQ	-10.5946
mAu	-10.5948
phi	-10.596
grO	-10.5963
mlS	-10.5972
COO	-10.5974
auc	-10.5975
QQa	-10.5975
FYP	-10.5985
yss	-10.5985
kZe	-10.5994
shg	-10.6007
qCn	-10.6009
BaK	-10.601
gAh	-10.6013
Yhd	-10.6015
lhh	-10.602
Wie	-10.6027
VQa	-10.6035
kka	-10.6037
yah	-10.604
eRp	-10.6044
LzW	-10.6044
AAY	-10.6047
yal	-10.6054
bCd	-10.6059
iea	-10.6063
HaH	-10.6065
kXp	-10.6069
ZKp	-10.6085
eQm	-10.6086
iSE	-10.6088
hupm	-10.6089
SLe	-10.6092
dJp	-10.6095
gzA	-10.6101
mPp	-10.6107
duC	-10.6108
hKr	-10.6117
qCi	-10.6122
hGh	-10.6124
ypu	-10.613
JBX	-10.6145
gQK	-10.6154
ula	-10.6161
frb	-10.6164
Zii	-10.6178
▁QA	-10.6194
Cum	-10.6197
wja	-10.6197
Kce	-10.6198
AiC	-10.6203
OKe	-10.6215
pYv	-10.6216
FmX	-10.622
QnF	-10.6222
Bpp	-10.6224
igw	-10.6227
Gzm	-10.6232
suu	-10.6232
ciL	-10.6235
ymbm	-10.6238
Yhq	-10.6248
BSe	-10.6249
cZq	-10.6249
▁TB	-10.6252
qCz	-10.6268
bhw	-10.6278
Jyb	-10.6284
ldS	-10.6303
bPd	-10.6306
FPz	-10.631
amA	-10.631
vKQ	-10.6325
KPt	-10.6325
arS	-10.6338
Lxp	-10.6346
phv	-10.6351
mpWm	-10.6352
iKb	-10.6359
ZJi	-10.636
sgk	-10.6375
vfu	-10.6383
lcJ	-10.64
WJw	-10.6404
ciK	-10.6406
YKQ	-10.6407
ibW	-10.6428
sKJ	-10.643
hAH	-10.6431
uJk	-10.6446
WTK	-10.645
Fbl	-10.6452
lAJ	-10.6458
VKe	-10.6464
Kuv	-10.6471
hmZ	-10.6478
gQT	-10.6479
myf	-10.6481
yzq	-10.6483
fAS	-10.6485
iRg	-10.6486
QEh	-10.6486
hpw	-10.6493
XSQ	-10.6496
QXf	-10.6499
TTq	-10.652
Fwd	-10.6523
XZa	-10.6531
Bte	-10.6534
bxK	-10.6544
cHK	-10.6547
pTJ	-10.6558
QPK	-10.6561
aGb	-10.6565
sSO	-10.6583
Hdb	-10.6593
Wdh	-10.6604
LPf	-10.6605
▁bL	-10.6616
Xvm	-10.6621
KAc	-10.6636
Xnw	-10.6643
WLe	-10.6655
bZB	-10.6655
AcX	-10.6656
FQL	-10.6656
KXX	-10.6671
DCJ	-10.6678
ggX	-10.6683
Jdu	-10.6693
wbL	-10.6701
cFa	-10.6708
QJY	-10.6711
cyQ	-10.6722
kGp	-10.6723
▁DT	-10.6723
▁gG	-10.6726
QgOm	-10.6727
eAa	-10.6751
mvb	-10.6754
WQb	-10.677
JSe	-10.6772
OTa	-10.6783
tJp	-10.6785
JBQ	-10.6798
nCs	-10.6817
OPi	-10.6818
khp	-10.682
CaA	-10.6822
BBhg	-10.6822
mmiO	-10.6828
CLYn	-10.683
PZa	-10.6833
eKd	-10.6835
PUj	-10.6839
Imp	-10.6847
dgg	-10.6847
jmX	-10.6847
WQj	-10.6848
ukg	-10.6851
xwfa	-10.6854
▁LS	-10.6861
SgX	-10.6863
uaw	-10.6867
FQb	-10.6868
PKv	-10.6871
UbU	-10.6875
qZa	-10.6878
fkg	-10.6881
gHK	-10.6881
dFK	-10.6882
▁bY	-10.6884
WFJQ	-10.6894
CTX	-10.6896
JjA	-10.6897
bOrP	-10.6897
dOp	-10.69
mFe	-10.6901
bPHm	-10.6903
FOQ	-10.691
BiQ	-10.6911
ciO	-10.6913
eBY	-10.6914
KZZg	-10.6918
YGK	-10.6918
mzw	-10.6918
Abq	-10.692
JAY	-10.6924
qAB	-10.6931
Uxm	-10.6937
hYe	-10.6941
Wimj	-10.6943
Odb	-10.6944
shL	-10.6955
CQw	-10.696
Jdh	-10.6961
Gkab	-10.6963
OLWO	-10.6965
YiO	-10.6965
XLed	-10.6967
eAq	-10.6976
qbaT	-10.6986
mmVO	-10.6995
mXiB	-10.7
ffY	-10.7001
VjD	-10.7005
WTa	-10.7009
qeq	-10.7019
XqB	-10.7021
WhY	-10.7025
ebcF	-10.7027
obU	-10.7027
pQcW	-10.7031
mblg	-10.7031
Okw	-10.7033
mLmX	-10.7042
hTn	-10.7046
KCsa	-10.7046
ckaq	-10.7047
bplO	-10.7047
▁cYv	-10.705
CgS	-10.7055
iyib	-10.7057
ldu	-10.7057
yfKm	-10.706
diOK	-10.7062
mywe	-10.7064
cTW	-10.7065
uyQ	-10.7071
bFK	-10.7071
aKTX	-10.7075
▁wC	-10.7076
usp	-10.7077
Bsg	-10.708
Jwqg	-10.708
XsYu	-10.7081
ZqaX	-10.7083
XaE	-10.7087
LaZy	-10.7091
LuaO	-10.7097
uZd	-10.7097
FJTJ	-10.7098
qfWm	-10.7099
▁mkF	-10.7101
gahJ	-10.7102
SddK	-10.7105
ymnQ	-10.7105
pWih	-10.7108
Ogz	-10.711
ZKc	-10.7113
Xci	-10.7117
KyQm	-10.7118
Qvka	-10.7121
▁LJ	-10.7125
KgmK	-10.713
art	-10.7131
abOV	-10.7134
TLmf	-10.7135
KQgF	-10.7135
kHi	-10.7136
Tpsh	-10.7137
kRq	-10.714
mplO	-10.7141
Fudd	-10.7151
▁wO	-10.7151
wsmK	-10.7152
XcLm	-10.7153
axe	-10.7157
eku	-10.7162
hgsp	-10.7162
swQu	-10.7163
Xvh	-10.7165
pYs	-10.7167
jlZ	-10.717
Qcaa	-10.7175
nwy	-10.7175
eBB	-10.7176
bQkb	-10.7177
rVz	-10.7184
wpta	-10.7185
tPV	-10.7186
bQLZ	-10.7188
TdJ	-10.7191
bhTO	-10.7192
WuX	-10.7196
eSn	-10.7199
pyhb	-10.7199
LOC	-10.72
LXmf	-10.721
Jmns	-10.7214
dmKv	-10.7214
pbtw	-10.7215
TJW	-10.7218
Lst	-10.722
jSOm	-10.7221
pFn	-10.7222
Ogu	-10.7223
BsK	-10.7224
gXF	-10.723
hfQ	-10.7233
tagm	-10.7234
bgV	-10.7237
lfx	-10.7242
OfC	-10.7244
XKT	-10.7248
AeAa	-10.7248
QkB	-10.7249
bXXW	-10.7252
XVz	-10.7253
Weib	-10.7255
eKL	-10.7261
kay	-10.7264
Pfa	-10.7266
ddbF	-10.7272
Ymjm	-10.7273
YLX	-10.728
seJm	-10.7282
TXj	-10.7283
msFO	-10.7284
Hbwm	-10.7284
FBL	-10.7288
nLB	-10.7291
HCJ	-10.7293
WCe	-10.7294
aecQ	-10.7296
cKZ	-10.7297
dgsY	-10.7298
mcbA	-10.7298
bYKq	-10.7303
phYY	-10.7306
iAY	-10.7307
Wrx	-10.731
giYm	-10.7311
imLO	-10.7311
FhK	-10.7314
XJB	-10.7317
Cihm	-10.732
TLXm	-10.732
zqg	-10.7321
mKpt	-10.7327
dba	-10.733
ZBL	-10.7331
dmXZ	-10.7341
aLJi	-10.7344
sQbh	-10.7347
YXY	-10.7347
LZO	-10.7348
gdab	-10.7355
fKC	-10.7358
hbQT	-10.7358
ppWp	-10.7358
Xfw	-10.7361
bQSL	-10.7362
Yje	-10.7362
bvJm	-10.7363
aphF	-10.7367
CEmQ	-10.7371
iFiq	-10.7372
▁xC	-10.7376
KmXh	-10.738
hfm	-10.7388
fVT	-10.7394
wuu	-10.7394
woe	-10.7397
lOx	-10.7398
▁Xf	-10.7405
aca	-10.741
pAPZ	-10.7411
pXag	-10.7411
Aci	-10.7415
TmcQ	-10.7419
OAC	-10.742
GLE	-10.743
CLX	-10.7443
HpH	-10.7447
iLba	-10.7448
FCa	-10.7456
Biy	-10.7456
vaR	-10.7463
ktB	-10.7468
UmU	-10.7469
eCC	-10.7474
KuJm	-10.7479
aATm	-10.7481
adQa	-10.7486
mRV	-10.7486
samk	-10.7487
mOdJ	-10.7489
Ydpp	-10.749
ihmg	-10.7492
Zzk	-10.7497
XwQm	-10.7497
aabj	-10.7498
VYq	-10.7498
uLZ	-10.7503
QvC	-10.7504
QnT	-10.7504
WmOK	-10.7509
adC	-10.7522
QJmm	-10.7525
QaOJ	-10.7526
Zae	-10.7528
eQmm	-10.7528
cvs	-10.753
ipaY	-10.7531
Csg	-10.7537
nDg	-10.7542
ahQO	-10.7554
cbfm	-10.7558
BlK	-10.7569
medK	-10.7572
vca	-10.7575
qQhe	-10.7578
mmZT	-10.7579
fmbW	-10.7579
koS	-10.7584
Obdc	-10.7585
BJu	-10.7588
aeQ	-10.759
drW	-10.7591
pZQ	-10.7593
cZmJ	-10.7595
Owh	-10.7595
gbU	-10.7605
AEm	-10.7608
bsbW	-10.7611
hXW	-10.7614
iaF	-10.7614
YQq	-10.7619
Ujp	-10.762
Xgwb	-10.7622
▁uE	-10.7625
nhms	-10.7629
OTi	-10.7632
mjg	-10.7641
Lbm	-10.7641
skh	-10.7642
bWpp	-10.7645
Xpga	-10.7645
Wmp	-10.7646
vuA	-10.7648
PYg	-10.7653
HPH	-10.7657
KTz	-10.7658
Gana	-10.7669
Lmdi	-10.7669
KgG	-10.7671
gfg	-10.7673
JeX	-10.7674
pTJa	-10.7675
jaq	-10.7679
pVL	-10.7679
jBq	-10.7685
BbZ	-10.7688
mvas	-10.7688
jjZ	-10.7691
aJas	-10.7693
maPg	-10.7695
mcS	-10.7695
AJOp	-10.77
VuP	-10.7711
Tvt	-10.7717
qAW	-10.7718
Ons	-10.7719
Tvb	-10.7726
KgOm	-10.773
peT	-10.7733
Amwp	-10.7733
Saeb	-10.7749
qof	-10.775
UpU	-10.7759
tsT	-10.7761
LFS	-10.7767
iCO	-10.7769
tno	-10.7771
mfq	-10.7772
wDd	-10.7782
YhO	-10.7791
wXm	-10.7794
crq	-10.7803
yAu	-10.7804
Yca	-10.7808
fQa	-10.7809
Frb	-10.7811
cPT	-10.7814
iYaQ	-10.7814
JTpb	-10.7814
fxO	-10.7817
pai	-10.7817
XVb	-10.7818
bJOL	-10.782
mbiB	-10.7821
KCB	-10.7824
Adb	-10.7826
BFc	-10.7827
pQZe	-10.7828
wBS	-10.7829
sCc	-10.7834
szJ	-10.7835
dFF	-10.7836
mWmK	-10.7838
JhY	-10.7838
YUC	-10.7839
htg	-10.7841
Vag	-10.7843
▁mS	-10.7843
Kwm	-10.7844
BVH	-10.7845
bKH	-10.7849
amhn	-10.7849
OSG	-10.7857
umhb	-10.7863
LYmQ	-10.7864
kKT	-10.7866
pOs	-10.7869
uLw	-10.7869
iBj	-10.7873
TEj	-10.7875
yPd	-10.7876
epe	-10.7878
fpb	-10.7879
AKi	-10.7883
qsm	-10.789
vaU	-10.7892
▁cmf	-10.7893
XFU	-10.7895
sPf	-10.7896
alL	-10.7897
cVc	-10.7897
VqZ	-10.79
Pva	-10.7903
pDw	-10.7908
hjn	-10.7908
FXw	-10.7909
mBbh	-10.7911
mxy	-10.7918
TGY	-10.7918
vix	-10.7918
iDp	-10.7921
mKep	-10.7923
mEWa	-10.7924
Cmj	-10.7932
KJpJ	-10.7943
vsQ	-10.7946
hLw	-10.7964
TeZ	-10.7966
jtQ	-10.7976
ppB	-10.7977
OgB	-10.798
kZO	-10.7982
AdH	-10.7989
CaP	-10.799
Zjb	-10.7992
Lti	-10.8006
cQmb	-10.8009
Cuo	-10.8013
JmEm	-10.8015
bOpb	-10.8017
OWC	-10.8019
dpma	-10.802
KpLm	-10.8023
itd	-10.8023
mrq	-10.8026
bAms	-10.803
DmH	-10.803
zBK	-10.8032
RKF	-10.8033
FWbX	-10.8033
Knb	-10.8033
wis	-10.8039
XfP	-10.8039
iAF	-10.8042
YQW	-10.805
mFba	-10.8063
hmz	-10.8064
ZGF	-10.8065
pfXm	-10.8075
FWY	-10.8081
YmZi	-10.8085
iSi	-10.8096
mTpp	-10.8097
HuG	-10.8099
Xng	-10.8107
wGg	-10.8108
YGz	-10.8113
SnS	-10.8121
Lva	-10.8127
WSm	-10.8133
ild	-10.8133
ubx	-10.8139
mcmf	-10.8141
CBJ	-10.815
ZmtO	-10.8153
wzm	-10.816
SVX	-10.8166
mbQf	-10.8167
rmC	-10.8168
QYpL	-10.8168
zqc	-10.817
KZc	-10.8174
vFQ	-10.8174
Sco	-10.8179
FgS	-10.8182
ZvX	-10.8187
Jymm	-10.8191
wPw	-10.8192
cWv	-10.8192
htZ	-10.8192
Ofv	-10.8193
wGE	-10.82
wVT	-10.8202
Fwb	-10.8203
hkn	-10.8207
mdKK	-10.8208
TXmm	-10.8209
ZcF	-10.8209
are	-10.8221
pXF	-10.8223
dkB	-10.8224
dJKa	-10.823
CWC	-10.823
mKmT	-10.8236
JmcS	-10.8241
AdZ	-10.8246
gmtK	-10.8246
Ofg	-10.8251
tzQ	-10.8255
QOmJ	-10.8266
QBw	-10.8281
ODJ	-10.8286
Aha	-10.8286
Gjm	-10.8299
hWd	-10.8301
hJX	-10.8301
Qda	-10.8306
sKY	-10.832
Ljn	-10.8322
hkb	-10.8329
JfJ	-10.8337
FmXa	-10.8342
HCg	-10.8342
KRQ	-10.8347
yYh	-10.8349
mesp	-10.8349
dJL	-10.835
sVn	-10.8351
JVJ	-10.8375
UWd	-10.8376
hCA	-10.8378
ccV	-10.8379
cbFa	-10.838
LFJ	-10.8391
cwn	-10.8396
▁ET	-10.8396
Aug	-10.8396
mOHa	-10.8403
mPQ	-10.8405
nxY	-10.841
ZwV	-10.8421
mcba	-10.8422
LZj	-10.8423
BKp	-10.8425
Tcv	-10.8431
EjK	-10.8441
acgb	-10.8444
XQQ	-10.8446
Byn	-10.845
aXa	-10.8461
LvK	-10.8468
WSW	-10.8475
mJap	-10.8478
dXY	-10.8479
KFy	-10.8482
uYq	-10.8484
Lsv	-10.8487
bBbb	-10.8512
QGg	-10.8517
wup	-10.8518
TGg	-10.8519
nkL	-10.8522
KXL	-10.8534
mXJp	-10.8534
tgG	-10.8536
Oau	-10.8541
wVg	-10.8546
bKma	-10.8552
BnT	-10.8553
mPOm	-10.8556
Wfp	-10.8558
mzbQ	-10.8562
Qja	-10.8568
eOw	-10.857
tpe	-10.8582
hsn	-10.8582
vgj	-10.8587
FuP	-10.8589
ijc	-10.8593
QwA	-10.8602
akY	-10.8616
cCd	-10.862
wjO	-10.8623
vny	-10.8623
wrq	-10.8632
KOK	-10.8637
uJv	-10.864
Tkq	-10.8645
cvK	-10.8655
vdQ	-10.8657
hFp	-10.8659
Sym	-10.8668
dQh	-10.8682
BFf	-10.8685
aPT	-10.8687
ACg	-10.8688
Pxv	-10.8689
gmYp	-10.8698
Zwv	-10.8709
ZZF	-10.8714
sqO	-10.8719
QhO	-10.8724
vCO	-10.8724
nCf	-10.8733
fzP	-10.8742
wby	-10.8744
dtg	-10.8755
hgg	-10.876
WQi	-10.8763
KBb	-10.8763
uyP	-10.8764
CJS	-10.8768
dEe	-10.877
CUe	-10.8775
OCB	-10.8777
mgFm	-10.8793
tps	-10.8794
FGu	-10.8798
QJV	-10.8809
YzK	-10.8809
mqu	-10.8809
VGw	-10.8817
QJR	-10.8823
mDw	-10.8825
HCc	-10.8828
Jbd	-10.8837
mKmK	-10.8837
YFe	-10.8866
Uqa	-10.8873
Aes	-10.8878
rOr	-10.8882
mUT	-10.8885
bmP	-10.8893
gmfp	-10.89
KxL	-10.8909
KXf	-10.8932
eEj	-10.8933
Zkk	-10.8947
mGt	-10.8955
atmt	-10.8959
eYn	-10.8972
ujW	-10.8974
azF	-10.898
alb	-10.8992
paj	-10.9
LeH	-10.9002
pLps	-10.9009
Xge	-10.9011
FDf	-10.9019
LRm	-10.9023
PUW	-10.904
alO	-10.9043
QpL	-10.9045
Ydg	-10.9047
ake	-10.9059
KDB	-10.9078
vbL	-10.908
Zgmm	-10.9086
TaY	-10.9091
TCC	-10.9093
qOe	-10.9095
WaF	-10.9101
KVb	-10.9119
hng	-10.9125
mamv	-10.9137
jwA	-10.9141
YJB	-10.9148
wQR	-10.9152
sHX	-10.9167
gpB	-10.9172
▁vs	-10.9177
Anp	-10.9186
pKm	-10.9187
BLU	-10.9193
dbJ	-10.9222
jKS	-10.9232
TuW	-10.9234
YkK	-10.9235
uKC	-10.924
Jux	-10.9247
sOmm	-10.9254
bxQ	-10.9254
kSb	-10.9268
▁BL	-10.9275
PzF	-10.9277
mCa	-10.9279
FOK	-10.929
azO	-10.9305
hhv	-10.9308
dAf	-10.9309
pkf	-10.931
CfF	-10.9321
LAv	-10.9322
Ukb	-10.9327
Emk	-10.9337
hhB	-10.9341
Fdmm	-10.9342
kuZ	-10.9342
YZf	-10.9345
TwR	-10.9346
wgY	-10.9348
auX	-10.9354
FZe	-10.9364
yWq	-10.9374
cdT	-10.9375
sdg	-10.9376
QHm	-10.9396
▁lW	-10.9397
nyu	-10.9399
YEX	-10.9401
BFO	-10.9402
hJv	-10.9406
hEZ	-10.9413
puO	-10.9416
JqK	-10.9418
iAg	-10.9435
qxe	-10.9449
Umf	-10.9451
FBq	-10.9465
bKd	-10.9465
hzA	-10.9472
aWSm	-10.9472
Zca	-10.9475
sXw	-10.9485
TJn	-10.9486
gnX	-10.9488
▁Am	-10.9494
midu	-10.95
▁le	-10.95
BGn	-10.9502
bpQ	-10.951
gic	-10.9521
▁Qh	-10.9522
Ove	-10.9527
Tdg	-10.9535
dbf	-10.9541
uyh	-10.9546
eua	-10.9557
uVs	-10.9561
hVX	-10.9568
Azg	-10.9569
abCm	-10.9575
pwS	-10.9576
gnK	-10.9583
ipn	-10.9585
KfO	-10.9596
CGs	-10.9598
vbT	-10.9606
BTC	-10.9607
Tdc	-10.9607
gXh	-10.9612
Xfn	-10.9631
fVf	-10.9633
CvJ	-10.9639
sJY	-10.9639
PnY	-10.9645
mRf	-10.9654
qwT	-10.9655
Akb	-10.9664
ata	-10.9666
LOj	-10.9673
mmLy	-10.9674
OCW	-10.9676
euc	-10.9681
tYJ	-10.9693
ehp	-10.9694
sQh	-10.9703
QZG	-10.9713
wKX	-10.9733
bPu	-10.9742
LeQ	-10.9759
tEm	-10.9767
FFy	-10.9769
atB	-10.9773
Qne	-10.9773
Fea	-10.9777
TdF	-10.9781
mkn	-10.9783
fqL	-10.9786
wsg	-10.9793
YkA	-10.9808
nYs	-10.9816
QBi	-10.9826
dhc	-10.9834
WQQ	-10.9841
dhO	-10.9845
eWB	-10.9845
cjn	-10.9846
BvP	-10.9856
ftg	-10.9869
zCX	-10.987
BBt	-10.9877
ALO	-10.9885
FnX	-10.9887
dFb	-10.9901
eYs	-10.9907
wsl	-10.9925
iih	-10.9926
WAC	-10.994
Qjs	-10.9941
mCt	-10.995
gZK	-10.9958
JPy	-10.9962
TbA	-10.9983
vfA	-10.9991
WFA	-10.9992
hcl	-10.9992
eOP	-10.9994
Quh	-10.9995
sAK	-11.0005
aGY	-11.0014
HdH	-11.0028
JwJ	-11.0044
LjW	-11.0055
eUX	-11.0058
▁kg	-11.0077
Jyn	-11.0078
YZO	-11.0088
akZ	-11.0101
▁tQ	-11.0103
azA	-11.0119
hLL	-11.0126
XFC	-11.0173
BCL	-11.0211
fpX	-11.0215
pzF	-11.0228
WBf	-11.0239
wVq	-11.024
uZO	-11.0247
avK	-11.0253
tyC	-11.027
swQ	-11.0274
Sph	-11.0307
OqO	-11.0328
pzs	-11.0332
Aei	-11.0348
mWaO	-11.0349
tpmm	-11.0351
hgh	-11.0367
mxW	-11.0374
mmbY	-11.0383
TCm	-11.0384
pbpa	-11.0395
CYd	-11.0419
uje	-11.0421
mmQg	-11.0429
CAs	-11.0441
uEe	-11.0441
gZf	-11.0492
Xnn	-11.0492
deA	-11.0496
OibX	-11.0502
XUL	-11.0509
dJq	-11.051
sAJ	-11.0542
lbe	-11.0555
XSi	-11.0571
iAi	-11.0592
cbO	-11.06
Kyq	-11.061
wXB	-11.0618
XsA	-11.0636
evw	-11.0637
mDB	-11.0649
uyp	-11.0665
WObm	-11.0668
mIK	-11.0668
iYw	-11.0672
Qsn	-11.0689
gOX	-11.0695
SdZ	-11.072
YZh	-11.075
pmwp	-11.0757
mob	-11.0773
KjF	-11.0775
AWK	-11.0788
sgS	-11.0789
stF	-11.0816
mFeL	-11.0838
vQA	-11.0857
jFp	-11.0864
YCA	-11.0864
ggi	-11.0867
Puf	-11.0894
SYJ	-11.0907
vCK	-11.0928
ZGL	-11.0935
KlO	-11.0939
fkX	-11.0961
OCc	-11.0984
LnA	-11.1001
eav	-11.1007
iXT	-11.101
OgD	-11.1012
LEZ	-11.1043
OiT	-11.1052
TfT	-11.1053
mAL	-11.1064
Fxj	-11.1067
LbW	-11.1068
cOd	-11.1069
CTB	-11.107
hcK	-11.1085
AKX	-11.1085
Xmeb	-11.1086
hWK	-11.1101
ejs	-11.1108
pXO	-11.1121
wJJ	-11.1131
XkV	-11.1137
XyJ	-11.1161
FEm	-11.1183
bYO	-11.1184
Zts	-11.1203
vCd	-11.1221
SCb	-11.1238
SnO	-11.1265
hfY	-11.1271
LGm	-11.1294
WnY	-11.1301
grq	-11.1312
GVd	-11.1343
QTL	-11.1357
aGB	-11.1361
uwW	-11.141
AQK	-11.1416
dDC	-11.1416
Jdmm	-11.1433
ssbE	-11.1434
izY	-11.1441
AKQ	-11.1452
YSLY	-11.1472
PsZ	-11.1476
mtd	-11.1485
uAA	-11.1513
YBw	-11.1515
LTJ	-11.1522
bTq	-11.1543
hQh	-11.155
Cub	-11.1581
mmZ	-11.1638
QJj	-11.1649
msba	-11.166
Kvs	-11.1661
arV	-11.1686
bPQ	-11.1699
GCJ	-11.1705
BAW	-11.1731
KGh	-11.1736
ssX	-11.1741
tLY	-11.1742
mgPgcs	-11.1765
jhJgm	-11.1767
CLBXmu	-11.1767
gYaOlmS	-11.1768
mBSKyGp	-11.1768
mdmdaZa	-11.1768
moaimP	-11.1768
JDTaR	-11.1768
uhs	-11.1768
mbZWPK	-11.1769
ahafbX	-11.1769
zbzgP	-11.1769
setBS	-11.1769
pOsbuJ	-11.177
LnEObm	-11.177
rLmBJ	-11.177
Gnfpi	-11.177
FPJcX	-11.177
KgLbU	-11.177
hOmbiL	-11.177
tFteF	-11.1771
uhJFC	-11.1771
mJpmpA	-11.1771
OQaGp	-11.1771
KAHOc	-11.1771
VLTag	-11.1771
KwSkC	-11.1771
mlmadC	-11.1771
fiQKq	-11.1772
hCBhb	-11.1772
iepbP	-11.1772
LuVhe	-11.1772
VAXmY	-11.1772
jdhaq	-11.1773
qgqzS	-11.1773
gZWeg	-11.1773
jlJmv	-11.1773
yVmmh	-11.1774
vmqgD	-11.1775
nddBb	-11.1776
Ycbag	-11.1776
JhidQ	-11.1776
WOmmba	-11.1776
qCXQp	-11.1776
QZgWL	-11.1777
eAmyF	-11.1777
ZWYeZ	-11.1777
zwipm	-11.1777
LZkWZ	-11.1777
LJGWb	-11.1777
EaWFO	-11.1778
UyJn	-11.1778
uPLmb	-11.1778
QbJhf	-11.1779
OQJZa	-11.1779
bQJeK	-11.1779
dgOZe	-11.178
zmlOm	-11.178
caCpa	-11.178
mBDmi	-11.178
AJaqs	-11.178
bpVXs	-11.178
mVmzm	-11.178
YKjbb	-11.1781
aIgS	-11.1781
uuKmB	-11.1781
fmlJt	-11.1781
yClh	-11.1781
zqOJa	-11.1781
Bibap	-11.1782
mpoTb	-11.1782
tFJeq	-11.1782
PSJD	-11.1782
ayLaP	-11.1783
etpmu	-11.1783
QmrXp	-11.1783
RCZT	-11.1783
aBpcg	-11.1783
mYKzJ	-11.1784
sTKme	-11.1784
aeQpS	-11.1784
frdQ	-11.1785
lOTG	-11.1785
OmyOQ	-11.1785
ddhpX	-11.1786
kipau	-11.1786
bemfO	-11.1786
seQgp	-11.1786
COLYm	-11.1786
JOmDm	-11.1787
dULB	-11.1787
FsaWX	-11.1787
kbSmZ	-11.1787
QsXnL	-11.1787
Janav	-11.1787
AqQH	-11.1788
hfmJl	-11.1788
cSJmX	-11.1788
pbhne	-11.1789
rFLd	-11.179
pYhXp	-11.179
bisOp	-11.179
Furq	-11.1791
PXpXL	-11.1791
TQpFw	-11.1791
WxnS	-11.1791
Zanem	-11.1791
kamZG	-11.1791
BbacB	-11.1792
ZKigh	-11.1792
aLhTQ	-11.1792
mncFg	-11.1792
BOKKb	-11.1792
KmpFq	-11.1792
aZmCp	-11.1792
mpmqn	-11.1792
FVlC	-11.1792
pqxk	-11.1793
▁HrS	-11.1793
SdgTm	-11.1793
SQspb	-11.1793
acYid	-11.1793
QmQJL	-11.1794
oaES	-11.1794
WacSd	-11.1794
eIXO	-11.1794
ebebe	-11.1794
cFmkh	-11.1795
CpSy	-11.1795
FOBr	-11.1795
bmVXh	-11.1795
aBBFm	-11.1795
FtkC	-11.1795
icnR	-11.1795
dmdgq	-11.1795
JBKdb	-11.1795
oxFK	-11.1795
mYane	-11.1795
nZawm	-11.1796
leBf	-11.1796
FXlj	-11.1797
wdbdZ	-11.1797
mplQX	-11.1797
krqe	-11.1798
hgpib	-11.1798
aTFJT	-11.1798
bbbkL	-11.1798
gcbRm	-11.1799
mZJgF	-11.1799
CTqy	-11.1799
VbPO	-11.18
bJfeL	-11.1801
ZOyi	-11.1802
wCbpY	-11.1802
pinbO	-11.1802
OOsem	-11.1803
kmLSX	-11.1803
zqkg	-11.1803
ndmQa	-11.1804
cYuem	-11.1804
JTdn	-11.1804
mYypc	-11.1804
pJwai	-11.1804
oUpK	-11.1805
pvZmm	-11.1805
JkeB	-11.1805
mpQYQ	-11.1805
lAlB	-11.1805
ZBnj	-11.1806
hmsyZ	-11.1806
meKjm	-11.1806
PTLB	-11.1806
fOyX	-11.1806
OmgZc	-11.1806
bCsam	-11.1806
csoL	-11.1806
Ybgsn	-11.1807
XFzF	-11.1807
oiLs	-11.1807
fyEp	-11.1808
pVAB	-11.1808
QbLhg	-11.1808
bmwSh	-11.1808
fOmbb	-11.1808
afmmmb	-11.1809
cmiYY	-11.1809
oCeJ	-11.1809
QPGq	-11.1809
amqQQ	-11.1809
Yfabi	-11.1809
