<unk>	0
<s>	0
</s>	0
i	-4.55389
F	-4.59368
▁	-4.61864
I	-4.77558
s	-4.78419
j	-4.89423
S	-5.05269
r	-5.07504
E	-5.17369
o	-5.25137
w	-5.25176
D	-5.33777
P	-5.34715
v	-5.40022
O	-5.43868
K	-5.44811
U	-5.4535
Z	-5.58032
d	-5.58973
x	-5.59161
h	-5.60823
G	-5.63678
B	-5.64101
m	-5.64867
b	-5.68969
u	-5.7467
A	-5.77872
p	-5.84278
T	-5.84998
q	-5.86039
t	-5.88746
R	-5.8931
X	-5.95107
f	-5.97781
g	-6.04509
z	-6.05752
Q	-6.15931
n	-6.16353
H	-6.23043
J	-6.24394
Y	-6.2694
k	-6.28212
L	-6.29197
W	-6.40358
c	-6.40597
e	-6.42084
si	-6.60076
y	-6.61966
l	-6.75271
▁F	-6.75373
FF	-6.776
iF	-6.77891
a	-6.80081
ii	-6.8336
ss	-6.88794
is	-6.8887
sI	-6.88885
V	-6.93395
C	-6.93467
Ii	-6.94373
iI	-6.96035
ji	-6.99382
Fi	-7.05297
▁v	-7.08756
ij	-7.0924
Ij	-7.12469
sF	-7.15008
FI	-7.15567
Fr	-7.15897
js	-7.16497
Fm	-7.17573
rF	-7.20556
IF	-7.20906
IS	-7.21315
▁K	-7.21417
wi	-7.23838
rI	-7.259
sj	-7.27832
oI	-7.28336
Is	-7.2879
DF	-7.29066
Fj	-7.29412
sS	-7.29446
iS	-7.31249
jI	-7.31453
so	-7.32071
jr	-7.32222
II	-7.32599
Fs	-7.33625
ws	-7.33861
oi	-7.33958
ir	-7.34213
Fw	-7.3561
Ki	-7.35855
ZF	-7.36605
wI	-7.37476
Pv	-7.38053
FK	-7.38267
sP	-7.39385
UF	-7.40047
sD	-7.40283
Si	-7.4327
FS	-7.43709
Er	-7.44399
Es	-7.45616
SI	-7.46183
EF	-7.46549
Ei	-7.48275
Os	-7.48783
So	-7.49866
Ps	-7.50723
dF	-7.50847
io	-7.51555
sr	-7.51853
os	-7.51921
iu	-7.53301
FE	-7.53639
iK	-7.53925
vF	-7.55
ri	-7.55268
jv	-7.55294
Or	-7.56548
Fb	-7.57688
sO	-7.57726
sK	-7.57943
Fn	-7.58173
SF	-7.59616
▁C	-7.60085
xj	-7.60215
jd	-7.6026
jE	-7.60732
iE	-7.61192
sh	-7.61295
Im	-7.61542
▁i	-7.62467
rs	-7.6264
BF	-7.6283
uF	-7.62881
jj	-7.63248
▁d	-7.65039
wr	-7.65325
▁a	-7.65641
Bs	-7.65875
Ks	-7.67491
jP	-7.67513
Om	-7.68272
Ui	-7.68615
Ss	-7.68739
Us	-7.68946
Fu	-7.69092
Sv	-7.69745
iP	-7.69946
▁D	-7.69947
nF	-7.7013
FD	-7.70729
▁m	-7.70933
Di	-7.71547
PI	-7.72399
OF	-7.72476
di	-7.734
iO	-7.73406
IO	-7.73679
su	-7.73879
ix	-7.73973
Ib	-7.74526
UI	-7.74675
ip	-7.75254
PF	-7.75358
bF	-7.75866
sx	-7.75924
Sj	-7.76005
FP	-7.76121
Pj	-7.76169
sE	-7.76895
DI	-7.77049
sw	-7.77454
jF	-7.77588
Xi	-7.77762
oj	-7.77765
FZ	-7.78216
wE	-7.7852
Pi	-7.78544
▁I	-7.78764
PE	-7.7907
Ir	-7.79286
IK	-7.79483
jS	-7.79511
iU	-7.80458
▁h	-7.80731
Kj	-7.81049
Sm	-7.81377
jo	-7.82318
rZ	-7.8254
vI	-7.82554
im	-7.82644
Fv	-7.83666
xI	-7.83866
iv	-7.84175
rS	-7.84503
IZ	-7.84756
iw	-7.85062
Fo	-7.86275
▁U	-7.86557
vi	-7.86632
jK	-7.86722
KF	-7.8697
rO	-7.87178
Fq	-7.87414
Ih	-7.87459
▁f	-7.87674
Bj	-7.88042
TF	-7.8862
hi	-7.88719
Ix	-7.88776
▁Z	-7.89604
IU	-7.89797
▁B	-7.89833
Pr	-7.899
sg	-7.90263
dO	-7.90378
fF	-7.90403
FU	-7.90503
EP	-7.90575
or	-7.9084
Ed	-7.91285
IE	-7.91414
Zs	-7.9155
FB	-7.92332
ui	-7.92437
rw	-7.92995
gI	-7.93075
rj	-7.93683
Ej	-7.93757
hI	-7.94419
SS	-7.94771
sZ	-7.94809
wS	-7.95176
sU	-7.95184
xi	-7.9648
wF	-7.96567
Dj	-7.96622
ID	-7.9663
Sf	-7.96686
KI	-7.97262
IG	-7.97351
jf	-7.97503
Iw	-7.97814
sb	-7.98014
KS	-7.98036
xr	-7.98194
vj	-7.98196
Sw	-7.98607
bs	-7.98744
OI	-7.98831
▁s	-7.98913
DP	-7.99372
FT	-7.99864
RI	-8.0024
IP	-8.00485
XF	-8.00792
DE	-8.00858
jm	-8.01208
sq	-8.01301
SP	-8.01625
iD	-8.01637
ih	-8.01849
▁g	-8.02
AF	-8.0215
Sb	-8.02328
UG	-8.02403
EE	-8.02502
gi	-8.02511
US	-8.02614
▁j	-8.02664
Zr	-8.02723
fs	-8.02756
mi	-8.0294
Ds	-8.03125
Oi	-8.04193
hF	-8.04409
sm	-8.04765
qi	-8.04834
GE	-8.04941
ov	-8.04947
xF	-8.0496
Iv	-8.05239
Po	-8.05327
pi	-8.0565
iG	-8.05827
Sr	-8.05931
xs	-8.06149
iZ	-8.06998
Ev	-8.07217
SB	-8.07243
▁T	-8.07305
As	-8.07366
▁A	-8.08004
hs	-8.08865
KP	-8.08949
sG	-8.09056
Bi	-8.09065
iA	-8.09167
▁r	-8.09211
Fd	-8.09216
IT	-8.09232
dP	-8.09699
Pu	-8.09832
oK	-8.10174
SK	-8.10279
ib	-8.10282
Io	-8.10535
mF	-8.10581
sd	-8.10839
EI	-8.10846
SU	-8.10872
Uo	-8.11162
wj	-8.11192
PU	-8.11455
KB	-8.11574
ki	-8.11784
wP	-8.11787
jU	-8.11962
oE	-8.12025
jp	-8.12116
BE	-8.12155
OK	-8.12252
vw	-8.12698
BA	-8.12772
Xs	-8.1278
Em	-8.12833
oF	-8.12992
pF	-8.13069
PZ	-8.13113
fi	-8.13275
wK	-8.13472
zI	-8.14237
vS	-8.14388
xS	-8.1458
▁w	-8.14678
ES	-8.14778
jZ	-8.1485
jB	-8.15614
Do	-8.15841
XI	-8.16326
wv	-8.16744
Gw	-8.172
SG	-8.17338
uv	-8.17379
AS	-8.17617
wD	-8.17669
Su	-8.1767
Eo	-8.17735
Id	-8.18034
Gj	-8.18077
jG	-8.19051
vE	-8.19792
iT	-8.20144
PK	-8.20185
SZ	-8.20477
bw	-8.20556
SE	-8.20834
PP	-8.20841
nS	-8.21069
▁e	-8.21227
EK	-8.21279
iB	-8.21283
hb	-8.21447
Bo	-8.21728
oS	-8.21779
qO	-8.2193
qF	-8.21933
Gr	-8.22589
sv	-8.22658
Gv	-8.22917
oG	-8.23176
vO	-8.23543
jT	-8.23603
Fg	-8.24201
GF	-8.24225
rU	-8.24326
Zi	-8.24473
uj	-8.2457
jD	-8.24642
ZS	-8.25007
tr	-8.25031
hr	-8.25436
FH	-8.25464
EU	-8.25552
om	-8.25599
oo	-8.25706
jX	-8.25714
DZ	-8.25833
Iz	-8.26011
IR	-8.26394
XD	-8.26469
ig	-8.26571
jR	-8.26573
oP	-8.26764
Ko	-8.26877
ou	-8.26962
▁O	-8.2728
Ex	-8.27427
wu	-8.27453
jO	-8.27465
IH	-8.28033
qI	-8.28282
Zo	-8.28566
Sx	-8.28612
UE	-8.28698
Tj	-8.28705
OE	-8.28751
ds	-8.29095
iJ	-8.29124
jx	-8.29174
FX	-8.29262
qG	-8.29513
Ft	-8.29655
dj	-8.29762
jH	-8.30085
DO	-8.3012
Pw	-8.30378
FO	-8.30529
Gm	-8.31018
zF	-8.3142
Ad	-8.31476
xK	-8.31701
jw	-8.3178
gU	-8.3231
Kr	-8.32369
qj	-8.32591
rk	-8.3264
xw	-8.32886
Ff	-8.33055
bf	-8.33081
mI	-8.33229
OS	-8.33522
▁q	-8.33586
id	-8.33738
sp	-8.33971
vo	-8.34023
hS	-8.34035
ZO	-8.34115
LI	-8.34313
▁l	-8.34314
▁X	-8.34314
Gs	-8.34339
it	-8.34341
dI	-8.34603
mO	-8.34791
Pm	-8.35485
▁S	-8.35669
jh	-8.36204
XS	-8.36239
uS	-8.36281
pj	-8.36295
xm	-8.36932
ow	-8.3706
▁c	-8.3706
▁Y	-8.37074
FA	-8.3724
IB	-8.37367
Gh	-8.37654
KH	-8.3814
Pk	-8.38395
dx	-8.38671
if	-8.38769
Fh	-8.38881
ab	-8.39386
Js	-8.39806
uo	-8.39809
oU	-8.39932
wR	-8.40054
Ip	-8.40226
sB	-8.40226
iq	-8.40236
Zj	-8.40282
rt	-8.40336
Ig	-8.40523
Oz	-8.40665
ZZ	-8.41143
ro	-8.41203
bi	-8.41314
oA	-8.41606
sn	-8.41704
dw	-8.42005
Sh	-8.42092
Ob	-8.42114
rB	-8.42226
vZ	-8.42379
Zp	-8.42466
ZP	-8.42921
rG	-8.42997
ww	-8.43416
uI	-8.43455
tI	-8.43672
fS	-8.43681
bj	-8.43918
wA	-8.43936
iz	-8.43936
Ow	-8.43959
Dv	-8.43977
UP	-8.4407
EZ	-8.44285
RF	-8.45361
Xr	-8.45674
Iq	-8.45724
RS	-8.45765
rv	-8.4583
og	-8.46056
GO	-8.46238
▁k	-8.46497
SD	-8.46521
rh	-8.46711
fD	-8.46772
OD	-8.468
ZD	-8.47189
gS	-8.47461
sf	-8.47556
Sd	-8.47655
fI	-8.4766
KU	-8.48158
mE	-8.48484
Dw	-8.48551
Zw	-8.48686
Eq	-8.48892
PO	-8.49123
ti	-8.49551
FR	-8.49705
▁o	-8.49759
Rs	-8.49872
AK	-8.5001
dG	-8.50145
qE	-8.50581
dq	-8.50765
kr	-8.50858
qo	-8.5104
Ai	-8.51053
mZ	-8.5109
Ts	-8.5109
bE	-8.51104
us	-8.5116
in	-8.51358
sz	-8.51618
xo	-8.51856
BP	-8.51972
Uj	-8.52057
Uv	-8.52078
aK	-8.52685
Kl	-8.53069
rK	-8.5309
Pb	-8.53172
ho	-8.53179
GZ	-8.53268
Oo	-8.53339
Ri	-8.53586
bo	-8.5387
Gi	-8.53954
ni	-8.53965
Oq	-8.53973
iY	-8.54034
wd	-8.5428
Hs	-8.54327
qP	-8.54335
DS	-8.54397
ZI	-8.54606
rx	-8.54885
Xw	-8.55037
IY	-8.55551
Ti	-8.55659
Fp	-8.55697
hK	-8.55713
BD	-8.55948
Hi	-8.55986
tn	-8.56284
wO	-8.56834
AI	-8.57113
Iu	-8.57136
Fx	-8.57258
mD	-8.57261
Ub	-8.57308
vs	-8.57347
on	-8.57402
zj	-8.57461
ts	-8.57476
ZB	-8.57477
GS	-8.58023
KG	-8.58194
rE	-8.582
Uw	-8.5834
jt	-8.58766
Sq	-8.59027
FG	-8.59181
BZ	-8.59462
Rj	-8.59716
bI	-8.59843
sA	-8.60257
gF	-8.60268
Eu	-8.60283
UH	-8.6033
AE	-8.60356
kj	-8.60359
to	-8.60441
Rh	-8.60493
tF	-8.60658
BI	-8.60722
Ov	-8.61053
To	-8.61481
BS	-8.61949
oR	-8.62072
ps	-8.62175
BB	-8.62202
od	-8.62759
qw	-8.62865
tO	-8.63027
Ef	-8.63046
Dt	-8.63092
sT	-8.63146
po	-8.63176
Kn	-8.63218
Aj	-8.63251
hB	-8.63265
OU	-8.63677
UO	-8.63841
ja	-8.63878
wZ	-8.63896
rA	-8.63967
▁x	-8.64021
CI	-8.64145
pZ	-8.64193
ot	-8.64311
SA	-8.64341
xb	-8.64676
bK	-8.64775
▁P	-8.64861
Qo	-8.65152
mv	-8.65487
IX	-8.65597
dZ	-8.65997
iR	-8.66088
Sg	-8.66138
tZ	-8.663
uq	-8.66497
RO	-8.66577
OT	-8.66579
fK	-8.66736
GI	-8.66801
Ew	-8.66976
mw	-8.66985
OP	-8.67071
RZ	-8.67195
zw	-8.67635
IA	-8.67675
AR	-8.6834
AB	-8.68609
EG	-8.68672
kF	-8.6874
qv	-8.68753
hj	-8.68815
AP	-8.69025
wU	-8.69042
bZ	-8.69325
ms	-8.69398
go	-8.69412
Ls	-8.69747
ft	-8.69755
HK	-8.69804
sH	-8.69871
Xj	-8.69899
vx	-8.69914
er	-8.70056
Jr	-8.71258
sX	-8.71266
do	-8.71283
HZ	-8.71349
▁t	-8.71651
ZR	-8.71701
dR	-8.71809
Th	-8.722
GU	-8.7221
cj	-8.72224
iji	-8.72334
iQ	-8.72733
PD	-8.73192
bS	-8.73516
PG	-8.73525
fU	-8.73685
SO	-8.73692
St	-8.73773
lb	-8.73798
Eg	-8.74017
wk	-8.74171
Vi	-8.74291
of	-8.7452
RE	-8.74549
lr	-8.74798
qS	-8.75092
Bb	-8.75505
hP	-8.75701
Px	-8.75783
ZU	-8.76151
wo	-8.76175
Lb	-8.76368
tS	-8.76526
ER	-8.76615
cK	-8.76618
xO	-8.76713
iX	-8.7681
wb	-8.7685
uP	-8.76886
tK	-8.76918
Ao	-8.76979
CF	-8.7707
jz	-8.77329
wx	-8.77339
xa	-8.77478
Sp	-8.77499
jsi	-8.77573
In	-8.77731
ic	-8.78059
pI	-8.78075
Dr	-8.7811
Fz	-8.78397
ED	-8.78547
gH	-8.78558
Ec	-8.78675
hG	-8.7896
Uh	-8.79109
bR	-8.7911
rD	-8.79205
rL	-8.79211
Bw	-8.79257
uR	-8.79362
Ro	-8.79442
YK	-8.79454
ZE	-8.79729
Cr	-8.79932
fz	-8.79965
xv	-8.79986
▁E	-8.80247
Tv	-8.80576
Kv	-8.80599
vh	-8.80968
oZ	-8.81021
nr	-8.81154
UX	-8.81264
ju	-8.8135
th	-8.81478
Kx	-8.81495
OG	-8.81957
jY	-8.82246
Eb	-8.82275
BR	-8.82507
Yh	-8.82533
Kw	-8.82746
bx	-8.82821
wG	-8.83003
DD	-8.8305
HF	-8.83127
PT	-8.83136
PR	-8.83165
gs	-8.83216
jn	-8.83297
SH	-8.83602
DY	-8.83781
IFi	-8.83785
LB	-8.83795
Ar	-8.83833
gv	-8.83847
BX	-8.83875
Zx	-8.84094
DK	-8.84258
QF	-8.84428
vd	-8.84583
qT	-8.85025
KX	-8.85054
vD	-8.85394
jA	-8.85828
sir	-8.85876
pS	-8.85971
KC	-8.86067
wX	-8.86121
ie	-8.86238
pr	-8.86258
RP	-8.86366
LF	-8.86857
bh	-8.86882
▁G	-8.86917
zK	-8.8694
DX	-8.87083
sR	-8.87182
hE	-8.8723
cw	-8.87363
KK	-8.87378
KE	-8.87396
xE	-8.87508
vc	-8.87565
wq	-8.87567
rr	-8.87678
vG	-8.87853
Bx	-8.88089
rz	-8.88352
isj	-8.88434
JK	-8.8845
je	-8.88528
wl	-8.88559
vr	-8.88745
CS	-8.88767
HS	-8.88779
Od	-8.8891
Kp	-8.89089
zi	-8.89188
up	-8.89218
oD	-8.89306
wg	-8.89452
zu	-8.89453
CK	-8.89627
yK	-8.8968
zd	-8.89866
sFr	-8.90119
DG	-8.90235
TD	-8.905
Ur	-8.90655
mS	-8.90788
fE	-8.91101
AT	-8.91133
tU	-8.91143
IIi	-8.91387
mh	-8.91625
Zv	-8.91626
mP	-8.91907
tv	-8.92183
Go	-8.92255
▁W	-8.92348
fg	-8.92619
KO	-8.92723
xJ	-8.92746
KY	-8.9277
aX	-8.92987
▁H	-8.92993
Pt	-8.93135
PH	-8.93705
sL	-8.93824
ei	-8.94043
Tw	-8.94145
px	-8.94166
Qj	-8.94313
Dd	-8.94343
Ph	-8.94442
xP	-8.94446
xD	-8.94547
Tz	-8.94648
hn	-8.94651
ks	-8.94702
tR	-8.94782
Of	-8.94906
ci	-8.94931
gj	-8.95043
qs	-8.95074
FW	-8.95122
▁ds	-8.95156
Qr	-8.95422
bX	-8.95483
aC	-8.95505
Av	-8.95582
SJ	-8.95651
OB	-8.95901
pJ	-8.95913
xh	-8.96231
Bp	-8.9624
EA	-8.96309
xG	-8.9645
JF	-8.96454
SR	-8.96539
QI	-8.96611
hA	-8.96716
Ok	-8.96755
Frs	-8.96772
Pe	-8.96845
GX	-8.9689
nI	-8.9692
cr	-8.96994
YO	-8.97066
fr	-8.97078
Jm	-8.97158
Zn	-8.97317
hU	-8.97433
rR	-8.97512
Yi	-8.97658
eK	-8.98136
TP	-8.98454
hD	-8.98547
iiI	-8.98627
dt	-8.98674
BO	-8.98699
oJ	-8.98757
UA	-8.98832
Wi	-8.98941
OO	-8.99958
uh	-9.00046
XB	-9.00193
OR	-9.00215
ob	-9.00302
pG	-9.00457
TI	-9.00491
xR	-9.00622
gw	-9.00687
KA	-9.00738
HI	-9.00803
qB	-9.01088
pK	-9.01137
iii	-9.01158
rX	-9.01416
Du	-9.01441
DT	-9.01586
qq	-9.0183
Qs	-9.01967
PX	-9.01981
vt	-9.02014
bB	-9.02042
Ou	-9.02045
sFi	-9.02083
Oj	-9.02102
hX	-9.02292
rIs	-9.02365
bO	-9.02457
yS	-9.02942
dr	-9.03012
PW	-9.03065
qr	-9.03109
Eh	-9.03232
Ox	-9.03246
bg	-9.03315
xg	-9.03392
GA	-9.03443
GP	-9.03539
gh	-9.0371
PS	-9.03829
zB	-9.03848
UL	-9.04477
kb	-9.04511
UU	-9.04695
jjP	-9.0477
mo	-9.04804
Zb	-9.05037
yb	-9.05339
Zq	-9.05434
Yt	-9.05502
UB	-9.05518
tz	-9.05651
qh	-9.05728
isi	-9.05777
▁z	-9.05895
Kt	-9.05936
CG	-9.06063
uw	-9.06181
lE	-9.06283
wB	-9.06411
KD	-9.06478
VD	-9.06673
cZ	-9.06717
wmF	-9.0678
RQ	-9.07262
li	-9.07264
Pbi	-9.07373
YD	-9.0752
dU	-9.07552
rT	-9.07627
Fnj	-9.07881
FdB	-9.07896
Rw	-9.0802
BJ	-9.08079
vQ	-9.08123
Dx	-9.08174
qu	-9.08256
uG	-9.08454
PQ	-9.08878
Vs	-9.08914
Lh	-9.08938
Sn	-9.09111
Ep	-9.09279
uE	-9.09319
nP	-9.09722
idI	-9.09869
BK	-9.09926
mj	-9.102
Km	-9.1025
FjP	-9.10281
Bg	-9.10322
mFI	-9.10325
LP	-9.10429
yi	-9.1043
FXr	-9.10633
dY	-9.10884
Kf	-9.11074
wiD	-9.11086
WP	-9.11218
Td	-9.11221
BT	-9.11227
lw	-9.11328
Xt	-9.11416
IL	-9.11471
tq	-9.11571
tk	-9.11701
sy	-9.11798
XK	-9.1181
RK	-9.11827
OZ	-9.11988
sms	-9.12232
rP	-9.12349
Ik	-9.12394
Qb	-9.12485
vJ	-9.12621
Ia	-9.12668
Qw	-9.12834
lX	-9.12909
Rr	-9.13004
ik	-9.13124
rOi	-9.1314
xn	-9.135
Hm	-9.1359
dX	-9.13626
bG	-9.13638
tm	-9.13729
dD	-9.13777
SX	-9.13812
zA	-9.13828
Yr	-9.13868
hx	-9.13982
iss	-9.14007
ZH	-9.14049
QG	-9.14165
vL	-9.1422
GK	-9.1425
ZG	-9.14384
JD	-9.14431
YI	-9.14534
fR	-9.1482
Xy	-9.14888
bY	-9.15083
SL	-9.15123
ST	-9.15302
xU	-9.15365
gY	-9.15477
pt	-9.15551
fk	-9.15602
fw	-9.15678
ZA	-9.15706
Cj	-9.15932
Eij	-9.15996
Wr	-9.16122
JB	-9.16151
uA	-9.16398
LU	-9.16502
dz	-9.16554
Ji	-9.16566
EB	-9.16706
HO	-9.16826
TO	-9.16874
▁vF	-9.16954
dK	-9.17324
bP	-9.17382
CZ	-9.17412
Qv	-9.17473
isX	-9.17531
Dy	-9.17551
vU	-9.17715
▁V	-9.17726
iL	-9.17845
WK	-9.17953
Bn	-9.18225
Iso	-9.18241
qZ	-9.18282
Iis	-9.18454
Uir	-9.18475
Rd	-9.18512
tY	-9.18535
fP	-9.18542
Zu	-9.18551
Dwi	-9.18582
ns	-9.18669
XE	-9.18685
Pg	-9.18886
uB	-9.18894
KZ	-9.18903
oT	-9.18923
Aw	-9.18954
Xa	-9.18987
vK	-9.19
PuF	-9.19061
GB	-9.19208
EO	-9.19396
Og	-9.1977
TE	-9.1978
OX	-9.19858
SEi	-9.19872
gb	-9.19925
ht	-9.20049
vb	-9.20078
jq	-9.20267
dS	-9.20353
qiI	-9.20816
rFF	-9.20831
BY	-9.20882
gQ	-9.20983
zr	-9.21019
jSi	-9.21194
ub	-9.21253
SW	-9.21267
yr	-9.21336
iIZ	-9.21396
aF	-9.21433
kd	-9.21473
Lw	-9.21615
wt	-9.21622
iV	-9.21979
yp	-9.22006
Wb	-9.22044
Gk	-9.22146
oPj	-9.22208
lB	-9.22221
ijr	-9.22348
fX	-9.22488
oO	-9.22811
eb	-9.22997
jQ	-9.23047
rGr	-9.23176
KJ	-9.23607
uK	-9.23649
IQ	-9.23858
FSr	-9.23885
HY	-9.23948
dm	-9.24146
Fjd	-9.24375
gE	-9.24393
JR	-9.244
aI	-9.24522
hor	-9.24671
fm	-9.24695
EiF	-9.24715
vB	-9.24848
rf	-9.24884
Ic	-9.24927
XP	-9.24935
Sl	-9.25023
HT	-9.25104
▁Q	-9.25209
Jo	-9.25318
Ho	-9.25348
Uk	-9.2536
nK	-9.25474
kt	-9.25782
gO	-9.2594
Xg	-9.25941
jFr	-9.26151
TS	-9.26236
yk	-9.26286
vp	-9.26355
Qi	-9.26438
fG	-9.26549
Iy	-9.2667
Xn	-9.26779
Oe	-9.26784
RD	-9.26802
Ju	-9.26864
AD	-9.26924
ox	-9.27123
TK	-9.27135
Et	-9.27143
VT	-9.2718
ZFi	-9.27193
Yb	-9.27359
bt	-9.27448
av	-9.27459
SSK	-9.27564
Lr	-9.27578
Jv	-9.27681
bv	-9.27697
QS	-9.27731
▁Bi	-9.28048
siA	-9.28093
sIi	-9.28124
srK	-9.28178
gZ	-9.28212
SwE	-9.28229
rg	-9.28249
Jg	-9.28278
oB	-9.28308
Dm	-9.28309
nd	-9.28412
ec	-9.28422
wm	-9.28603
fB	-9.28645
UK	-9.28774
nk	-9.28888
Xx	-9.28957
Gq	-9.29049
Pq	-9.29051
Ass	-9.29053
oX	-9.29145
EX	-9.29201
oC	-9.29285
viP	-9.29346
dL	-9.2938
iwr	-9.29416
Vr	-9.29427
wn	-9.29429
▁DI	-9.2949
pw	-9.2951
hc	-9.2954
OQ	-9.29576
fx	-9.29737
br	-9.29811
lh	-9.29841
xt	-9.29924
SsS	-9.29958
aZ	-9.30001
qK	-9.30076
mX	-9.30144
zS	-9.30427
vP	-9.30501
Wp	-9.30563
oq	-9.3079
LZ	-9.30855
jb	-9.30921
Ut	-9.30929
BL	-9.31149
XY	-9.31156
En	-9.31162
PB	-9.31193
FjX	-9.31288
DJ	-9.31309
mx	-9.31395
Vp	-9.31535
dh	-9.3159
FjD	-9.31676
Sjs	-9.31763
OvS	-9.31796
BH	-9.31861
jL	-9.31918
DU	-9.31995
DPI	-9.32152
Bv	-9.32313
sIj	-9.32356
BSE	-9.32501
EH	-9.32516
vis	-9.32524
DW	-9.32561
Rp	-9.32623
ed	-9.32626
uT	-9.32789
FFZ	-9.32934
wJ	-9.32953
Kz	-9.33095
tD	-9.33119
▁rj	-9.33171
An	-9.33237
▁AI	-9.33382
cD	-9.33426
jKE	-9.33436
mg	-9.33459
ul	-9.33541
fo	-9.33706
pq	-9.33743
Yg	-9.33773
Ld	-9.33782
Rv	-9.33784
fd	-9.33887
rW	-9.33955
Pl	-9.33968
DV	-9.33976
AFF	-9.33982
Hb	-9.34017
Hh	-9.34058
FJ	-9.34134
Rc	-9.34206
Un	-9.34245
Ka	-9.34312
co	-9.34318
Fe	-9.34405
Il	-9.34491
Gb	-9.34512
EiI	-9.34662
Jz	-9.3471
rFd	-9.34731
HG	-9.34818
vFU	-9.3484
dE	-9.34955
Xo	-9.35038
hm	-9.35112
yh	-9.35184
ko	-9.35355
ijm	-9.35447
sSj	-9.35465
▁L	-9.35996
oPs	-9.36038
OJ	-9.36318
FY	-9.36482
yO	-9.36503
Pd	-9.36609
xIr	-9.3661
Fk	-9.36611
ISj	-9.36661
Lc	-9.36661
Iih	-9.36681
kc	-9.36817
Xh	-9.36861
jri	-9.36897
Yn	-9.36955
df	-9.36973
Hf	-9.36981
Uf	-9.37227
zh	-9.37234
oH	-9.37238
fb	-9.37273
QD	-9.37352
Ejo	-9.37425
zX	-9.37463
hv	-9.37585
sFd	-9.37612
Swv	-9.37802
hT	-9.37903
ur	-9.37941
gu	-9.38034
gB	-9.38102
jk	-9.38112
dT	-9.38149
bd	-9.38163
XG	-9.382
FL	-9.38309
tf	-9.38339
fh	-9.3892
cS	-9.39091
Piw	-9.39222
st	-9.39238
AO	-9.39385
Isw	-9.39533
Yf	-9.39619
sjx	-9.39701
mG	-9.39752
Ue	-9.39765
Fus	-9.39846
LR	-9.39857
Ux	-9.39919
dwi	-9.39943
rsG	-9.39991
eU	-9.40183
pv	-9.40354
zs	-9.40385
ZFv	-9.4054
III	-9.40616
uO	-9.40732
sY	-9.40796
Oh	-9.40852
Lo	-9.40873
KR	-9.40971
Dq	-9.41073
ZV	-9.4108
Iqi	-9.41124
hsZ	-9.41221
Zf	-9.41265
LE	-9.413
FUr	-9.41397
uz	-9.41465
Fsj	-9.41533
KEO	-9.41591
uH	-9.41669
Qz	-9.41674
kI	-9.41795
SiF	-9.41914
DH	-9.41992
TT	-9.42003
BQ	-9.42004
▁FS	-9.42057
iIs	-9.42166
dd	-9.42176
hp	-9.42231
bA	-9.4224
fZ	-9.42277
kV	-9.42289
RU	-9.42565
aS	-9.4258
Fjj	-9.4259
BW	-9.427
SY	-9.42721
FdP	-9.42793
▁er	-9.42815
jFb	-9.42841
Hp	-9.4293
TZ	-9.4311
hO	-9.43186
Ud	-9.43211
em	-9.43262
zZ	-9.43351
xC	-9.43506
Fa	-9.43823
Zh	-9.4388
wiS	-9.43921
vFE	-9.44025
Aa	-9.44137
Sii	-9.44199
BrU	-9.44202
dp	-9.44508
Ua	-9.44545
piI	-9.44566
oOF	-9.44676
FUT	-9.44708
hf	-9.44728
bq	-9.44787
DR	-9.44957
bFS	-9.45058
iSi	-9.45082
EfB	-9.45265
Tsj	-9.45426
TU	-9.45445
Oib	-9.45525
sk	-9.45692
LD	-9.45824
GD	-9.45997
FQ	-9.4607
zE	-9.4614
oL	-9.46164
ssj	-9.46213
qb	-9.4629
IFI	-9.46514
TY	-9.46542
RsI	-9.46714
Bd	-9.46775
TIs	-9.47005
IdF	-9.47033
XIw	-9.47068
hq	-9.47234
ai	-9.47247
VI	-9.47278
Ci	-9.47288
Kc	-9.47324
FsI	-9.47353
hwi	-9.4756
wsi	-9.47668
YX	-9.47678
hrs	-9.47822
UD	-9.47898
QK	-9.48037
Pc	-9.48064
pE	-9.48111
YFi	-9.48149
wY	-9.48161
KFi	-9.48221
srP	-9.48225
uiF	-9.48263
bp	-9.48352
fY	-9.48366
kS	-9.48379
mC	-9.48392
Fc	-9.48404
Pp	-9.48407
cv	-9.48427
Ku	-9.48728
DA	-9.48863
hjq	-9.48866
ssm	-9.48917
DB	-9.49015
Ot	-9.49149
rwv	-9.49234
ld	-9.49292
Jj	-9.49305
bk	-9.49318
mu	-9.49421
pA	-9.49427
bc	-9.49563
Yo	-9.49584
fIo	-9.49653
oz	-9.49722
IoI	-9.49907
hoF	-9.49951
EW	-9.5015
jEs	-9.50163
sci	-9.50185
EL	-9.50191
Gz	-9.50204
SiE	-9.50292
Gsi	-9.50445
jg	-9.50526
Psi	-9.50652
usP	-9.51023
ls	-9.51024
Zt	-9.511
Xz	-9.51111
JE	-9.51127
GG	-9.51187
zP	-9.51235
PZs	-9.51304
FUY	-9.51309
FHK	-9.51316
Ejb	-9.51327
mz	-9.51385
jzv	-9.51434
kE	-9.51466
wh	-9.51475
rBF	-9.51577
FFK	-9.51746
cR	-9.51746
Vd	-9.51787
fH	-9.52022
IOs	-9.52097
▁PO	-9.52205
hL	-9.52223
UV	-9.5224
Qg	-9.52279
se	-9.52422
Ws	-9.52622
FUi	-9.52705
lx	-9.52884
yt	-9.53136
Fsf	-9.53358
sJ	-9.53427
It	-9.53527
IAb	-9.53535
osq	-9.53574
ZX	-9.53682
▁DB	-9.53709
VE	-9.53725
KT	-9.53773
bFh	-9.53928
FFi	-9.53975
bsD	-9.54022
rb	-9.54066
Sz	-9.54103
KV	-9.54336
Sy	-9.54394
Ze	-9.5455
Br	-9.54694
BFj	-9.54983
dl	-9.55086
inD	-9.55169
ojv	-9.55337
EC	-9.55364
▁tr	-9.55381
nEs	-9.55392
Kh	-9.5544
xx	-9.55445
FDr	-9.55451
gP	-9.55602
IsI	-9.55734
ijP	-9.55758
pd	-9.55783
vY	-9.55843
Pii	-9.55887
cb	-9.56015
jy	-9.56022
vX	-9.56152
Bf	-9.56282
sFq	-9.56306
eD	-9.56322
Frj	-9.56338
Oor	-9.56452
AX	-9.56528
hZ	-9.56531
Bt	-9.56602
wf	-9.56643
Fy	-9.56664
Psj	-9.56697
PY	-9.56717
hg	-9.56738
Sju	-9.5675
HA	-9.56761
JS	-9.56896
Lq	-9.56907
KFR	-9.56913
fu	-9.56999
Rk	-9.57063
SPF	-9.57071
yw	-9.57086
Cb	-9.57141
Yj	-9.57236
▁YF	-9.57237
Rx	-9.57356
Ry	-9.57377
iwi	-9.57576
wms	-9.57577
sis	-9.57671
wV	-9.57696
hd	-9.57711
JP	-9.5772
tFr	-9.57757
sW	-9.57806
jvj	-9.57872
pO	-9.57872
zuI	-9.57936
rod	-9.57974
biF	-9.58084
tx	-9.58108
iit	-9.58196
tw	-9.58282
fe	-9.58355
SjS	-9.5838
mIs	-9.5851
Bz	-9.58626
cE	-9.58766
FUm	-9.58778
OEd	-9.58781
zU	-9.58845
LO	-9.5892
mH	-9.59015
qf	-9.59052
jir	-9.5909
HX	-9.59113
ar	-9.59181
Lx	-9.59346
jJ	-9.59377
Kri	-9.5941
nu	-9.59438
iIw	-9.59534
DFR	-9.59573
IC	-9.59649
zJ	-9.59657
BFw	-9.59743
ZSi	-9.59815
sQ	-9.59917
he	-9.59943
Fsm	-9.60015
FFR	-9.60048
▁aF	-9.60055
FFI	-9.60315
tb	-9.60357
FAI	-9.60361
Fsi	-9.60484
JU	-9.60556
▁vr	-9.6074
FOO	-9.60814
IIs	-9.60925
CE	-9.60934
kO	-9.61001
siw	-9.61029
GFr	-9.61037
FDX	-9.61138
uV	-9.61204
dB	-9.6124
iiu	-9.61388
Ab	-9.61481
LX	-9.61565
AFi	-9.6174
vq	-9.61759
hR	-9.618
zii	-9.61824
Fvi	-9.61926
▁jF	-9.62011
xDE	-9.62282
mqS	-9.62298
dA	-9.6234
tP	-9.62403
jsU	-9.6252
Urt	-9.62589
yB	-9.62603
nj	-9.62605
oe	-9.6263
sDE	-9.62801
Tq	-9.62815
FAK	-9.62837
nb	-9.62907
jow	-9.62976
sni	-9.63067
▁dD	-9.63341
wZi	-9.6355
sjP	-9.63593
rC	-9.63756
FFF	-9.63793
hjS	-9.6393
sjs	-9.63972
xH	-9.64183
Iio	-9.64375
kg	-9.64428
UsF	-9.64469
jgE	-9.645
mt	-9.64533
wrF	-9.64733
Xu	-9.64842
isss	-9.64957
ETs	-9.64959
Dii	-9.64977
jOw	-9.65061
xd	-9.65089
FFD	-9.65106
nc	-9.65108
pL	-9.65395
dc	-9.6549
oiK	-9.65498
iIE	-9.65514
oiI	-9.65624
FsE	-9.65635
XSs	-9.65674
OFE	-9.65722
Dn	-9.65896
SIi	-9.65956
Vk	-9.65962
EpF	-9.66026
rH	-9.66252
isIG	-9.66252
Zl	-9.66353
Eii	-9.66389
gr	-9.66459
UFv	-9.66466
ZKx	-9.66471
oAH	-9.66796
IFV	-9.66835
Lj	-9.66855
xB	-9.66866
ISn	-9.66878
SsE	-9.66897
LL	-9.66932
▁FFK	-9.66933
qIi	-9.66946
pe	-9.6699
Yw	-9.67064
Dp	-9.67143
dDs	-9.67317
IIA	-9.67389
ivs	-9.67458
eL	-9.67463
XrF	-9.67479
Rt	-9.67608
iIJ	-9.67636
▁Fb	-9.67678
ap	-9.67868
dsI	-9.68076
sSs	-9.68167
jZi	-9.68215
sFF	-9.68518
Imw	-9.68575
na	-9.68585
zFt	-9.68585
▁Fr	-9.68616
▁u	-9.68622
QOf	-9.68643
IrE	-9.68729
EsD	-9.68759
wz	-9.68884
▁Fi	-9.68921
KPU	-9.69002
TG	-9.69084
EtP	-9.69092
pu	-9.69148
omB	-9.69165
rQ	-9.69218
woO	-9.69401
Fl	-9.69426
iPo	-9.69441
Cq	-9.69487
KL	-9.69662
ZSX	-9.69668
▁Bs	-9.69746
Gd	-9.69782
ssw	-9.69812
bD	-9.69818
PFD	-9.69867
RA	-9.69968
jiE	-9.7003
SjiE	-9.70033
oKE	-9.70051
roP	-9.70168
sjO	-9.70193
mPi	-9.70214
gsA	-9.70238
vor	-9.7024
KjI	-9.70247
sii	-9.70344
sih	-9.70433
DZI	-9.70489
osd	-9.70517
jRj	-9.70575
zb	-9.70626
Fpj	-9.70662
WI	-9.70676
sEv	-9.70747
UbF	-9.70762
gt	-9.70989
▁b	-9.71071
wuo	-9.71161
▁wq	-9.71218
DDF	-9.71254
RSF	-9.71335
iSo	-9.71348
XSU	-9.71403
GPE	-9.7148
fA	-9.71483
oW	-9.71493
iHG	-9.71616
ZC	-9.71771
FSj	-9.71846
Xm	-9.7185
RSo	-9.7189
GsO	-9.71903
osF	-9.71996
iUK	-9.72036
VZ	-9.72063
Lt	-9.72143
aY	-9.72187
Ssm	-9.72211
nE	-9.72215
GJ	-9.72292
Co	-9.72372
SEZ	-9.72375
TC	-9.72467
kD	-9.72549
iiF	-9.72565
isP	-9.72571
mFK	-9.7264
▁GE	-9.7271
▁jo	-9.72808
Ijm	-9.72857
Kb	-9.72982
Eso	-9.7311
nO	-9.73137
irh	-9.73209
oTP	-9.73274
hh	-9.73325
tsF	-9.73357
jRb	-9.73379
nw	-9.73482
il	-9.73533
oEL	-9.73537
Xmi	-9.73552
iOo	-9.73574
wBI	-9.73638
hiF	-9.73665
uk	-9.73704
lR	-9.73752
YP	-9.73824
jIU	-9.73832
Uu	-9.73872
Eom	-9.73878
gD	-9.73943
iif	-9.73961
cm	-9.74004
uc	-9.74024
yE	-9.74032
bu	-9.74196
rc	-9.74241
HE	-9.74258
jsC	-9.74261
USD	-9.74377
wIw	-9.74422
jgO	-9.74428
FFo	-9.74434
lF	-9.74561
wIo	-9.74585
iKz	-9.74609
OL	-9.74753
IFK	-9.74755
▁Bb	-9.74767
zx	-9.74798
ve	-9.74826
foI	-9.74837
bPI	-9.74979
sSi	-9.7503
mR	-9.75035
jji	-9.75073
zW	-9.75105
iqU	-9.75139
css	-9.75294
IDs	-9.7545
QH	-9.75508
mc	-9.75556
KjP	-9.75636
FiE	-9.7564
FSu	-9.7565
xuj	-9.75723
bcF	-9.75775
ysj	-9.76044
DFp	-9.76116
DOs	-9.76129
zH	-9.76213
ijT	-9.76225
KfO	-9.76374
Uy	-9.76402
▁ZU	-9.76486
kW	-9.76643
tW	-9.76664
DFD	-9.76792
IIO	-9.76944
riF	-9.76963
ZFF	-9.77005
ojt	-9.77029
Asr	-9.77032
QZ	-9.77039
Tc	-9.7712
jFm	-9.77139
TL	-9.77153
▁FG	-9.77172
Tmi	-9.77173
iYo	-9.77233
▁FB	-9.77238
SjT	-9.77255
iuO	-9.77326
OSq	-9.7754
FZJ	-9.77635
uUj	-9.77635
iIr	-9.77722
swD	-9.77777
wHF	-9.77795
GSv	-9.77798
iqi	-9.77837
Kk	-9.77857
fwj	-9.77885
Bm	-9.78063
BOD	-9.78077
▁vt	-9.78081
iix	-9.78094
Xe	-9.78148
▁Kr	-9.7837
Psm	-9.78372
uvr	-9.78444
yf	-9.78455
eKi	-9.78462
aP	-9.7853
OEr	-9.78576
sIB	-9.78613
ef	-9.78618
SSd	-9.78681
mT	-9.78735
dII	-9.78756
sKi	-9.78775
EfP	-9.78986
iZI	-9.78995
FKX	-9.79044
vFi	-9.79045
Am	-9.79101
KFF	-9.79113
GfU	-9.79168
QB	-9.79192
isb	-9.7922
▁vp	-9.79228
zQ	-9.7929
gW	-9.79292
XRs	-9.79309
OxI	-9.79322
lO	-9.79345
ixW	-9.79347
Ewd	-9.79415
Svf	-9.79517
Kjb	-9.79603
gjg	-9.79739
Zk	-9.79807
Hw	-9.79814
Eoi	-9.79837
ssB	-9.79846
Rb	-9.79872
zFs	-9.79882
Zjm	-9.79946
IFv	-9.80002
Uns	-9.80073
BEU	-9.80283
Gii	-9.80298
DoS	-9.80304
dOF	-9.80327
PiS	-9.80328
GR	-9.80361
ZoS	-9.80392
isK	-9.80459
FAT	-9.80498
wOG	-9.80516
ILT	-9.80518
RB	-9.80555
▁EP	-9.80583
bU	-9.80634
qm	-9.80635
Shw	-9.80697
mY	-9.80808
VU	-9.80833
GjG	-9.80873
IvU	-9.8103
aw	-9.81067
sXi	-9.81067
wUT	-9.81113
sSr	-9.81155
miT	-9.81169
vKA	-9.81227
idS	-9.81236
iFE	-9.81363
nX	-9.81504
VG	-9.81512
Ffs	-9.81619
rhi	-9.8162
jl	-9.81649
vil	-9.81687
sl	-9.81737
DFB	-9.81738
nG	-9.81815
Pbv	-9.81834
Gl	-9.81836
njK	-9.81844
be	-9.81849
xZ	-9.81901
jIi	-9.81987
rsj	-9.82042
hiD	-9.82044
uD	-9.82123
Sos	-9.82348
pp	-9.82433
Xjw	-9.82495
▁J	-9.82597
FUO	-9.82621
Kq	-9.82649
bFu	-9.82655
iuG	-9.82769
hIG	-9.82784
iIF	-9.82813
UZ	-9.82868
wFu	-9.82975
qX	-9.82987
iru	-9.83007
oEZ	-9.83045
UsI	-9.83257
PoP	-9.83274
jou	-9.83342
iXi	-9.83429
iZO	-9.83505
Rg	-9.83507
Kix	-9.83538
EFv	-9.83541
IrS	-9.83554
DIv	-9.83575
▁wF	-9.83608
EPx	-9.83609
mU	-9.83665
sib	-9.83739
UIj	-9.83765
Jl	-9.83779
GH	-9.83796
lS	-9.83835
wxI	-9.83903
xQ	-9.83913
Rsi	-9.83961
xX	-9.83999
bzI	-9.84073
TX	-9.84096
Eni	-9.84431
AG	-9.84454
ez	-9.84467
mW	-9.84489
ioij	-9.84532
KsO	-9.8462
sPF	-9.84621
Ap	-9.84624
mvs	-9.84675
uFi	-9.84862
Sdi	-9.84866
hsG	-9.8487
Df	-9.85053
bSO	-9.85063
jgF	-9.85143
OsZ	-9.85144
Djo	-9.85189
Pa	-9.85273
obU	-9.85338
Zd	-9.85359
OiK	-9.85418
jES	-9.85437
rsIs	-9.85439
Eus	-9.85501
zm	-9.85552
Gp	-9.85703
nFi	-9.85717
Za	-9.85772
sSsI	-9.85794
psO	-9.85795
ijZ	-9.85818
fiP	-9.8582
Irs	-9.85835
oc	-9.85865
pss	-9.85899
vg	-9.86252
IFb	-9.86355
PTw	-9.86401
IsT	-9.86413
PEr	-9.86414
Re	-9.86417
niv	-9.86418
inI	-9.86445
aq	-9.86457
no	-9.8653
ioJ	-9.86544
iom	-9.86617
oIF	-9.86636
sij	-9.86644
IKh	-9.86682
xY	-9.86774
YW	-9.86805
Kg	-9.86806
ssS	-9.86908
Af	-9.86914
uBs	-9.86935
Ksj	-9.87045
piw	-9.8713
Zig	-9.87172
KnF	-9.87186
▁vE	-9.87283
Gu	-9.87321
rss	-9.8734
XKr	-9.87349
bwo	-9.87383
gK	-9.87481
▁Cr	-9.87498
UIz	-9.87593
zG	-9.87611
Vf	-9.87642
rzF	-9.87663
eo	-9.87705
sfF	-9.8779
▁ar	-9.878
va	-9.87807
du	-9.8786
sbw	-9.87867
bT	-9.87872
awi	-9.879
wos	-9.87931
tjs	-9.87959
pom	-9.87989
hsP	-9.88033
iSs	-9.88062
ISu	-9.88369
cy	-9.88371
bwD	-9.88412
hdFF	-9.88478
oih	-9.8849
wwG	-9.88652
Uws	-9.88653
KEq	-9.88656
rIA	-9.88663
xqj	-9.88669
FDS	-9.88687
ijR	-9.88705
zL	-9.88733
Isid	-9.88803
gAq	-9.88805
iEI	-9.88825
isI	-9.88862
Db	-9.88917
jdh	-9.89017
Gx	-9.89024
hvK	-9.89047
ru	-9.89078
TvE	-9.89125
Wgv	-9.89175
lK	-9.8919
ujm	-9.89191
UOj	-9.89217
Wf	-9.89271
FuE	-9.89315
ObFK	-9.8937
OigF	-9.89399
idj	-9.89408
rRS	-9.89432
rsh	-9.89454
riFi	-9.89469
AZ	-9.89473
yj	-9.89583
YDo	-9.89671
uiG	-9.89685
wL	-9.89734
FsK	-9.89773
XbU	-9.89858
DRj	-9.89872
Ivh	-9.89879
nSm	-9.89922
WT	-9.89954
IOr	-9.90004
Bh	-9.90169
PFr	-9.90201
PEo	-9.90245
Rm	-9.90279
jbF	-9.9032
FIb	-9.90335
Isb	-9.90335
rwp	-9.90394
wFP	-9.90477
mSi	-9.90495
jqX	-9.90516
▁n	-9.90652
rZIK	-9.90744
juX	-9.9083
Bov	-9.90874
PEm	-9.9095
moz	-9.9097
Gtj	-9.91032
BU	-9.91078
IGm	-9.91105
kOP	-9.91115
YES	-9.9113
wqF	-9.91153
FEO	-9.91234
FdX	-9.91238
GIQ	-9.91258
aR	-9.91287
OSF	-9.91317
nhH	-9.91338
jis	-9.91358
FisD	-9.91395
fO	-9.91402
hwI	-9.91418
XZ	-9.9144
pU	-9.91539
Fax	-9.916
RoA	-9.91623
gz	-9.91627
fsd	-9.91668
dFD	-9.91704
qIH	-9.91877
Ehv	-9.91881
PjXK	-9.91924
sFh	-9.92003
Rn	-9.92035
SQK	-9.92044
hbw	-9.921
EsG	-9.9212
jjG	-9.92127
▁Dr	-9.92138
YF	-9.92174
pIj	-9.92189
rEq	-9.92202
tL	-9.92221
hu	-9.92257
ris	-9.92316
FHs	-9.92337
prR	-9.92349
Tk	-9.92365
we	-9.92408
SFs	-9.92412
PoU	-9.92418
svz	-9.92487
ioW	-9.92489
oh	-9.92499
uy	-9.92586
▁dQ	-9.92709
oif	-9.92715
HP	-9.92727
YKs	-9.92741
mzp	-9.92759
Jdi	-9.92833
ijX	-9.9286
aG	-9.92897
Jk	-9.92925
Oqo	-9.92929
Fpf	-9.92931
Uzb	-9.92939
QA	-9.9294
▁R	-9.92995
TEP	-9.93043
ovR	-9.93159
SQ	-9.93262
UvI	-9.93274
SBD	-9.93339
dSj	-9.9335
Swo	-9.93408
KXH	-9.93513
Rsk	-9.93517
iIi	-9.93628
FUz	-9.93653
UGs	-9.93761
FPU	-9.93764
dxv	-9.93826
jKo	-9.93906
SST	-9.94015
diFs	-9.94091
SDI	-9.94095
▁Ur	-9.94131
ZL	-9.94171
QbR	-9.94182
Kti	-9.94214
SSt	-9.94234
DL	-9.94236
iij	-9.94265
iZF	-9.94305
TIE	-9.94355
ItI	-9.94377
FPm	-9.94401
vos	-9.94412
rFu	-9.94452
SC	-9.94485
vrh	-9.94515
CrS	-9.94679
wih	-9.94685
RSD	-9.94687
EdX	-9.9471
FDT	-9.94769
tX	-9.94798
vV	-9.94812
wrS	-9.94822
IdP	-9.94886
jCS	-9.94888
rZo	-9.94928
mB	-9.94939
vFO	-9.94955
BRx	-9.94955
tj	-9.94977
iOw	-9.95101
oTd	-9.95189
Dh	-9.95195
Pod	-9.95204
SSE	-9.95208
iPI	-9.95236
Sji	-9.95246
jBi	-9.95346
KsS	-9.95365
QKQ	-9.95404
bDR	-9.9544
GT	-9.95459
wW	-9.95506
CKF	-9.95576
EdP	-9.95601
DoF	-9.95606
ppS	-9.95627
fpj	-9.95667
cs	-9.95679
dhm	-9.95702
mK	-9.95746
hKh	-9.95748
sri	-9.958
PLi	-9.95817
▁Pi	-9.95896
vFj	-9.95897
sKF	-9.95903
Psv	-9.95927
DQF	-9.95943
Gfj	-9.95945
dFI	-9.96003
▁ji	-9.96042
re	-9.96114
sOZ	-9.9614
FiB	-9.96171
ISS	-9.96207
OsX	-9.96234
OUI	-9.96249
IiUF	-9.96412
Frk	-9.96451
jAo	-9.96457
jqi	-9.96485
nH	-9.96492
IHp	-9.96508
tH	-9.96524
Xps	-9.96581
Iibw	-9.96617
vZi	-9.96703
rFm	-9.96716
dDI	-9.96754
wQw	-9.96844
ifZ	-9.96909
ej	-9.9691
Ewb	-9.96956
SoG	-9.97057
rl	-9.97088
at	-9.9709
▁Ei	-9.97109
miE	-9.97118
mtU	-9.9717
DIL	-9.97198
oUF	-9.97205
iSd	-9.97292
Eiis	-9.97405
IEj	-9.97407
vYr	-9.97416
zib	-9.97423
GFq	-9.97423
Evh	-9.97433
Qh	-9.9744
ofI	-9.97557
De	-9.97609
Bfo	-9.97634
EvO	-9.97644
▁aB	-9.97646
ssZ	-9.97672
lp	-9.97673
PSE	-9.97674
oQo	-9.9768
oY	-9.97721
Pxf	-9.97762
mFG	-9.97777
Ys	-9.97784
sjD	-9.97793
sijF	-9.97799
XpS	-9.97812
mSO	-9.97818
OdI	-9.9788
whi	-9.97903
imo	-9.97939
isZ	-9.97986
niS	-9.98022
Le	-9.98066
nB	-9.9813
IEK	-9.98179
Iku	-9.98263
DsY	-9.98283
Sre	-9.98298
QP	-9.98337
BwI	-9.98339
nD	-9.98357
SFp	-9.98394
OKS	-9.98425
rY	-9.98433
IuB	-9.98465
Izb	-9.98489
iuI	-9.98572
crs	-9.98639
nIo	-9.9875
rjv	-9.98763
AC	-9.98832
Css	-9.9884
oKi	-9.98852
oBB	-9.98893
rsir	-9.98908
RSr	-9.98967
rKC	-9.99001
iUs	-9.99003
sjw	-9.99034
zKs	-9.99036
EPG	-9.99047
ELE	-9.99071
Fph	-9.99084
KLi	-9.99172
VO	-9.99257
SuE	-9.99282
pP	-9.99302
Zjs	-9.99411
pgs	-9.99462
iIK	-9.99619
jIB	-9.9962
FFdj	-9.99622
iZS	-9.99674
lt	-9.99736
OjG	-9.99737
gA	-9.99751
Ixb	-9.99779
Imb	-9.99795
sFm	-10.0001
GKw	-10.0002
zER	-10.0003
rFw	-10.0004
AJ	-10.0007
Xos	-10.0011
Sqj	-10.0013
arF	-10.0018
dKq	-10.0018
pz	-10.0018
SIss	-10.0019
SBv	-10.002
RxO	-10.0023
Lp	-10.0028
tip	-10.0028
dFi	-10.0031
sKs	-10.0035
xW	-10.0036
aE	-10.0039
fT	-10.0042
Jst	-10.0044
ys	-10.0045
▁Db	-10.0045
LIU	-10.0047
Bid	-10.0048
sIp	-10.0055
IsZr	-10.0058
IEq	-10.0061
KpG	-10.0062
Oy	-10.0065
sSP	-10.0068
Dsi	-10.0073
vuO	-10.0075
oKV	-10.0077
mIX	-10.0081
Yuh	-10.0082
str	-10.0083
gJ	-10.0086
OAZ	-10.009
IiFu	-10.0099
Qx	-10.01
ghs	-10.0105
OIii	-10.0109
bXS	-10.011
iHO	-10.0111
rFn	-10.0114
vFFv	-10.0118
qIs	-10.0124
osU	-10.0127
iy	-10.0128
FFO	-10.0128
KfI	-10.0142
Tr	-10.0142
SoD	-10.0149
RG	-10.0162
kIm	-10.0168
▁BS	-10.0171
iIiu	-10.0175
hws	-10.0178
GIo	-10.018
bhi	-10.0186
OvG	-10.0194
Esoi	-10.0196
PPx	-10.0205
AIT	-10.0207
▁CP	-10.021
PnF	-10.021
Xq	-10.0215
SoU	-10.0215
IKZ	-10.0223
hDx	-10.0224
UY	-10.0225
sRF	-10.0225
IBI	-10.0225
FIU	-10.0226
▁dv	-10.0227
LjI	-10.0228
Ug	-10.0228
rGs	-10.0229
pSU	-10.0232
Hss	-10.0235
BhF	-10.0246
Cx	-10.0251
UsS	-10.0255
nv	-10.0256
bds	-10.0256
ATr	-10.0256
pZo	-10.0259
JT	-10.0263
yI	-10.0268
lv	-10.0272
XEo	-10.0273
ua	-10.0281
SJj	-10.0282
yV	-10.0285
tbE	-10.0293
bFZ	-10.0295
sxd	-10.0295
▁Ku	-10.0295
AA	-10.0296
▁UT	-10.0298
TR	-10.0301
ok	-10.0307
VUF	-10.0308
Iti	-10.031
Jw	-10.0316
ZUo	-10.0324
qBi	-10.0327
GhO	-10.0328
uFG	-10.0328
TjB	-10.0333
CU	-10.0333
fq	-10.0337
ovs	-10.0337
FZK	-10.0339
bJ	-10.0341
GgF	-10.0342
xKh	-10.0342
▁Kb	-10.0344
FsD	-10.0345
PvS	-10.0346
sDD	-10.035
sTr	-10.0353
oxm	-10.0353
XmZ	-10.0353
hDs	-10.0355
qY	-10.0355
Sps	-10.0357
BqS	-10.0362
qss	-10.0363
pzi	-10.0366
iwZ	-10.0369
▁Kd	-10.0373
ibi	-10.0377
SwI	-10.038
Osu	-10.0382
TSv	-10.0383
orP	-10.0388
hvB	-10.039
qFB	-10.039
JI	-10.039
FRD	-10.0397
wjI	-10.0398
cn	-10.0404
xmi	-10.0406
DxP	-10.0406
ixi	-10.0411
▁FL	-10.0414
vm	-10.0416
GRi	-10.0424
iSr	-10.0427
rji	-10.043
nC	-10.044
trI	-10.045
bn	-10.0455
xrO	-10.0463
iPr	-10.0464
Yz	-10.0474
Fhd	-10.0479
oiU	-10.0481
tB	-10.0482
YsF	-10.0489
▁Ds	-10.0493
tii	-10.0494
PDh	-10.0495
wSO	-10.0498
dRS	-10.0499
IGB	-10.051
SPr	-10.0511
ux	-10.0515
PEE	-10.0516
TiF	-10.052
KiI	-10.0526
OIE	-10.0526
ZqF	-10.0527
qoA	-10.0528
ESq	-10.053
qiS	-10.0538
▁oi	-10.0539
vn	-10.0542
Eiu	-10.0542
sTR	-10.0545
bSx	-10.0555
OHK	-10.0563
VDF	-10.0572
DsD	-10.0582
hPB	-10.0584
mWF	-10.0585
OY	-10.0589
Vg	-10.0591
Ksf	-10.0591
Sai	-10.06
isGj	-10.0601
RZZ	-10.0604
FiU	-10.0607
Cp	-10.0608
ixw	-10.0608
GrS	-10.0613
iDI	-10.0614
oIt	-10.0617
suo	-10.0619
Ee	-10.062
cl	-10.0624
PrF	-10.0629
Eqb	-10.0637
El	-10.0638
qSA	-10.0639
EEv	-10.064
qp	-10.064
joK	-10.0641
rq	-10.0642
wdK	-10.0643
bFt	-10.0648
uxr	-10.0651
RID	-10.0659
Irt	-10.0663
dy	-10.0665
FJg	-10.0666
Yrs	-10.0669
XR	-10.0669
IPr	-10.0671
eX	-10.0675
Eir	-10.0677
IBR	-10.0678
IIv	-10.0681
ahs	-10.0687
Ujm	-10.0694
fij	-10.0695
koj	-10.0698
FiF	-10.0702
FRA	-10.0704
▁tS	-10.0707
OA	-10.0708
xq	-10.0709
SIo	-10.0711
SUF	-10.0714
ubI	-10.0718
ph	-10.0721
SAo	-10.0721
stS	-10.0724
KSj	-10.0725
FOu	-10.0731
sXS	-10.0734
zjI	-10.0737
Lii	-10.0742
Zy	-10.0743
mhS	-10.0757
nFB	-10.0758
HIr	-10.0758
rsZ	-10.0762
oFB	-10.0763
▁Yi	-10.0769
jxd	-10.0783
VF	-10.0785
ijo	-10.0789
Yrt	-10.079
sPG	-10.079
▁Ws	-10.0791
Ssw	-10.0792
bjr	-10.0792
Fqj	-10.0803
EQv	-10.0804
xDG	-10.0805
orF	-10.0806
rBG	-10.0813
tiI	-10.0814
wYR	-10.0814
Ubi	-10.0815
bFI	-10.0818
GXd	-10.0819
KsP	-10.082
uf	-10.0824
riw	-10.0826
Xc	-10.083
VDj	-10.0831
nL	-10.0834
sOK	-10.0837
RbF	-10.0843
vXi	-10.0844
Isi	-10.0848
iFP	-10.0855
Ssu	-10.0858
sIo	-10.0859
AsH	-10.0867
dQ	-10.0867
IsS	-10.0868
bL	-10.0869
IEn	-10.0869
OgS	-10.0871
Dqu	-10.0875
wIs	-10.0876
FrU	-10.0878
SgF	-10.0882
Yp	-10.0885
zR	-10.0885
KFo	-10.0886
Awj	-10.0887
fDF	-10.0888
KhI	-10.0889
OwU	-10.0892
oFk	-10.0896
Kvs	-10.0897
sjp	-10.09
ZsE	-10.0908
wy	-10.091
Pox	-10.091
yA	-10.0912
IHs	-10.0927
woB	-10.0929
xFU	-10.0929
bAZ	-10.0929
Ht	-10.0933
zjw	-10.0934
iiwi	-10.0936
oID	-10.0942
ev	-10.0943
Yq	-10.0945
rIx	-10.0945
SID	-10.0947
Fir	-10.0947
YU	-10.0951
ZAw	-10.0951
SrFi	-10.0954
nR	-10.0957
Diq	-10.0957
hiiw	-10.096
Iow	-10.0962
Vwi	-10.0965
vri	-10.0971
USd	-10.0972
SsFD	-10.0972
jrj	-10.0981
UhK	-10.0988
pir	-10.0994
fv	-10.0996
ew	-10.1
Xsi	-10.1002
sSq	-10.1002
XW	-10.1006
KQX	-10.1008
FbK	-10.1008
ck	-10.1014
kvF	-10.1014
iDR	-10.1016
XUS	-10.1018
IhU	-10.1025
EXr	-10.1029
bSh	-10.1036
PSO	-10.1043
FZj	-10.1045
GZp	-10.1048
eg	-10.1049
kZ	-10.1057
rZF	-10.1068
Iij	-10.1069
oIO	-10.1072
▁lr	-10.1075
iiIr	-10.1081
gf	-10.1094
Etr	-10.1097
Fzw	-10.1101
FKJ	-10.1103
Siq	-10.1107
jc	-10.1108
Fgj	-10.1108
BjO	-10.1109
qoF	-10.1113
jKA	-10.1117
zOB	-10.1122
▁KO	-10.1128
XU	-10.1131
FbF	-10.1132
Idh	-10.1136
RJ	-10.1137
▁rB	-10.1147
fFz	-10.1147
jtI	-10.1148
hiS	-10.1148
XQ	-10.1157
pji	-10.1159
EQ	-10.116
ia	-10.116
FnD	-10.1164
FiEP	-10.1169
DPq	-10.117
pxs	-10.1173
FZb	-10.1173
UDo	-10.1175
FKF	-10.1182
zFZ	-10.1182
rKB	-10.1187
ziD	-10.1194
UrG	-10.1195
oKH	-10.1196
PDU	-10.1199
IFd	-10.1199
oph	-10.1201
fZo	-10.1206
LbS	-10.1209
iox	-10.1212
OZw	-10.122
gEE	-10.1221
SsII	-10.1229
GFj	-10.1229
EJ	-10.1229
OPx	-10.1231
On	-10.1237
dsh	-10.1237
Ejz	-10.1242
IKA	-10.1243
gy	-10.1253
XOw	-10.1254
iiP	-10.1255
qW	-10.126
AiO	-10.1268
DoH	-10.1269
Doq	-10.127
DhF	-10.1273
XsI	-10.1279
bEn	-10.1279
kp	-10.1284
DEG	-10.1284
xFI	-10.1286
HiF	-10.1287
jFh	-10.1287
Be	-10.1287
Fiu	-10.1289
iPE	-10.129
FrP	-10.1296
oa	-10.1313
xe	-10.1314
rmj	-10.1317
Ol	-10.1319
BSg	-10.1327
Cs	-10.1333
Fvo	-10.1335
JO	-10.1337
LPs	-10.1338
▁FU	-10.1342
Ez	-10.1343
fsE	-10.1343
FdI	-10.1348
▁wI	-10.1351
Fim	-10.1355
Fib	-10.1358
az	-10.1361
tcv	-10.1361
SIb	-10.1363
UFi	-10.1363
svK	-10.1376
KZj	-10.1379
▁SF	-10.1382
gIr	-10.1382
piS	-10.1383
sSv	-10.1384
isA	-10.1388
rFI	-10.1408
wT	-10.141
AU	-10.141
ICO	-10.1416
UQ	-10.1417
iFi	-10.1417
OSD	-10.1418
rSP	-10.1424
wZE	-10.143
Sor	-10.1433
Ah	-10.1435
AKr	-10.144
pn	-10.1464
rIh	-10.1466
WsI	-10.1468
IiI	-10.1469
CC	-10.1473
bvo	-10.1476
FdG	-10.1479
Tf	-10.1483
FUo	-10.1483
sFc	-10.1495
iPF	-10.15
Ae	-10.1501
orE	-10.1504
Xjo	-10.1506
Ly	-10.1507
xEw	-10.1512
IfF	-10.1513
▁Di	-10.1514
APK	-10.1515
JFs	-10.1515
cq	-10.1519
iXU	-10.1523
KSv	-10.1526
UFq	-10.1526
Edr	-10.1528
Dms	-10.1536
▁jI	-10.1536
iDF	-10.1538
sFP	-10.1549
vrij	-10.155
fOU	-10.1555
oij	-10.1558
gjD	-10.1561
Ln	-10.1562
QO	-10.1569
jvE	-10.1577
bDo	-10.1581
ESG	-10.1584
FoK	-10.1591
▁cr	-10.1595
irA	-10.1596
fFq	-10.1606
▁FO	-10.1607
ZOS	-10.1609
IFT	-10.1609
ZiL	-10.1611
JZ	-10.1613
vf	-10.1619
bDj	-10.1619
iFb	-10.1621
rdP	-10.163
mjrj	-10.1631
SsB	-10.1632
zt	-10.1633
iso	-10.1635
wFr	-10.1642
ojU	-10.1642
ug	-10.1645
fBS	-10.1649
DGi	-10.1653
rSb	-10.1656
sEX	-10.1658
ish	-10.1658
IqT	-10.166
vEi	-10.1661
hUj	-10.1665
▁Es	-10.167
KIn	-10.167
orw	-10.1672
FFd	-10.1673
fiX	-10.1675
Ifj	-10.1675
TsF	-10.1677
OsU	-10.1686
FXb	-10.1687
IDO	-10.169
TPv	-10.1693
Pss	-10.1695
SgE	-10.17
SsEo	-10.17
zFr	-10.1701
viU	-10.1704
uFs	-10.1705
Fvt	-10.1705
UvE	-10.1708
vsB	-10.1709
WO	-10.1709
GOr	-10.171
DFs	-10.171
IsiF	-10.1714
Fvq	-10.1714
Dk	-10.1717
LIg	-10.1719
Xdj	-10.1719
iiUS	-10.1719
vsZ	-10.1722
iYS	-10.1722
Pdp	-10.1723
rSx	-10.1733
KTD	-10.1736
viv	-10.1737
▁Ir	-10.1738
TOr	-10.1742
ovh	-10.1742
oYK	-10.1743
FDw	-10.1748
GrB	-10.175
IPo	-10.1753
FFFr	-10.1756
sIu	-10.1756
iim	-10.1763
BjZ	-10.1763
fqj	-10.1775
FrI	-10.1781
xu	-10.1789
dOS	-10.1796
vfI	-10.1799
KSb	-10.1799
Qc	-10.1806
ljw	-10.1811
EwG	-10.1811
nsI	-10.1812
ZOP	-10.1814
rjt	-10.1815
FC	-10.1818
Fbb	-10.1828
riK	-10.1829
Zwx	-10.1832
tfZ	-10.1832
mFm	-10.1833
hmn	-10.1834
bso	-10.1841
KrK	-10.1844
▁Zn	-10.185
BDJ	-10.1856
lj	-10.1856
FxK	-10.1861
sSiw	-10.1863
HEP	-10.1873
srE	-10.1874
jBFi	-10.1877
voP	-10.1878
vFI	-10.1882
sIS	-10.1885
rOO	-10.1887
Jsm	-10.1887
ZrP	-10.1887
GqO	-10.1889
wrm	-10.1891
xsh	-10.1895
SAI	-10.1896
Vm	-10.19
Olj	-10.1901
wjm	-10.1902
fFI	-10.1902
viq	-10.1905
yKS	-10.1907
FOI	-10.1907
jKZ	-10.1909
vz	-10.1909
Zsb	-10.1912
KGj	-10.1912
▁TF	-10.1914
OId	-10.1915
Irv	-10.1916
iDos	-10.1916
zO	-10.1917
tgz	-10.1918
UFz	-10.1926
bPo	-10.1928
OSB	-10.1932
iKi	-10.1932
xPp	-10.1933
Pdw	-10.1934
vPf	-10.1934
Um	-10.1934
DiB	-10.1935
ovB	-10.1936
iVs	-10.1938
uU	-10.1938
irF	-10.1941
KIr	-10.1944
IGr	-10.1945
tE	-10.1947
KEP	-10.1953
Tib	-10.1953
wTI	-10.1959
miB	-10.196
Wz	-10.196
PEi	-10.1961
Tu	-10.1961
jdF	-10.1969
XGq	-10.1971
Jy	-10.1972
EHj	-10.1972
Pob	-10.1983
PEB	-10.1985
iII	-10.1986
qPi	-10.1986
jbt	-10.1987
▁FK	-10.1988
jiu	-10.199
rdr	-10.1996
tV	-10.2004
usx	-10.2006
Sxw	-10.2006
iSFS	-10.2007
jju	-10.2009
SrI	-10.202
vxw	-10.2023
Orc	-10.2023
FnI	-10.2027
PrS	-10.2029
SFU	-10.203
Dso	-10.2034
▁jE	-10.2037
KRP	-10.2038
Rq	-10.204
rKK	-10.2042
jxSr	-10.2045
UAF	-10.2049
RiivU	-10.2049
bCZr	-10.2052
SyG	-10.2055
hbs	-10.2059
▁iw	-10.206
sGd	-10.2061
KBF	-10.2062
oPo	-10.2062
jEI	-10.2067
Bbs	-10.2067
IdHo	-10.2069
Tqr	-10.2069
VnV	-10.2075
imiwS	-10.2076
XDus	-10.2078
SsU	-10.2081
vrp	-10.2085
IsZW	-10.2091
md	-10.2093
ada	-10.2094
iHB	-10.2095
wFm	-10.2098
ipO	-10.21
FoGd	-10.21
Iind	-10.2101
rpf	-10.2101
▁DEp	-10.2101
wrE	-10.2102
UmwF	-10.2103
mq	-10.2106
tjZF	-10.2107
iiIhi	-10.2108
sfjj	-10.2109
Zjiv	-10.2109
FFus	-10.2109
zEio	-10.2109
dFP	-10.2111
FFU	-10.2116
QT	-10.212
SZr	-10.2124
FvEB	-10.2126
ZiSU	-10.2127
ZSsA	-10.2128
xsE	-10.2132
wFts	-10.2135
fn	-10.2135
ojj	-10.2138
EzI	-10.2141
▁Ts	-10.2142
LKE	-10.2142
DOrr	-10.2142
QsSi	-10.2144
IXp	-10.2144
ah	-10.2146
rn	-10.2148
kkZ	-10.2148
Lf	-10.2151
jXGi	-10.2151
wiz	-10.2152
lnj	-10.2155
jSL	-10.2156
bsI	-10.2162
soK	-10.2163
Sa	-10.2164
▁so	-10.2167
sGH	-10.2167
xrI	-10.2168
isC	-10.2169
xEus	-10.2171
kIO	-10.2172
VP	-10.2174
oIS	-10.2175
sBx	-10.2177
fXT	-10.218
SOES	-10.2181
RId	-10.2184
SEEI	-10.2184
FyQ	-10.2187
pDFs	-10.2189
FTiZ	-10.2192
rIFA	-10.2192
rwip	-10.2193
iog	-10.2193
rZU	-10.2195
vPB	-10.2198
FdJ	-10.2198
IImO	-10.2201
Kkx	-10.2203
psL	-10.2203
KSP	-10.2209
UFPi	-10.2209
SZb	-10.2212
FOrO	-10.2214
AiK	-10.2214
DEF	-10.2217
swSd	-10.2218
IPK	-10.2218
jIX	-10.2219
IEsq	-10.2219
psi	-10.222
sdo	-10.2221
hxo	-10.2224
PEs	-10.2225
ziU	-10.2228
DFm	-10.2229
ssEk	-10.2234
Fsk	-10.2235
UjE	-10.2238
szS	-10.2239
jBD	-10.2239
Yd	-10.224
pD	-10.2241
STl	-10.2244
sHSi	-10.2245
Fhg	-10.2245
dIo	-10.2245
ixt	-10.2246
KjFo	-10.2247
qoEv	-10.2247
UFA	-10.2247
kjj	-10.2249
DeE	-10.225
Dwv	-10.2251
VRF	-10.2253
YGq	-10.2256
uEQ	-10.2256
PBP	-10.2258
SIGi	-10.2258
srw	-10.2258
rYs	-10.2259
rws	-10.226
UzF	-10.2262
Gai	-10.2264
IoiIb	-10.2267
DjDi	-10.227
FFg	-10.2273
FbUs	-10.2274
naO	-10.2275
hEY	-10.2278
Kji	-10.2279
UOD	-10.228
His	-10.2282
jKU	-10.2282
PsUw	-10.2286
UzD	-10.2286
ZsF	-10.2287
njii	-10.229
bET	-10.2291
vSr	-10.2294
sbId	-10.2295
FTO	-10.2298
SSFu	-10.2299
jUPr	-10.2301
LPi	-10.2301
Ydf	-10.2302
Zm	-10.2304
yuF	-10.2309
jCX	-10.2311
wvn	-10.2311
FmiP	-10.2312
Ssr	-10.2318
▁ZbF	-10.2319
cBu	-10.232
IqSs	-10.2321
ssjP	-10.2322
iVL	-10.2324
▁hu	-10.2327
LJ	-10.2328
Gct	-10.2329
iKHF	-10.2329
dCo	-10.233
gq	-10.2332
Ubo	-10.2335
tu	-10.2335
QUw	-10.2336
▁Fs	-10.2336
Wm	-10.2336
Osd	-10.2337
BssX	-10.2337
BisF	-10.234
JbP	-10.2342
swrI	-10.2342
iAk	-10.2343
bYo	-10.2343
BFro	-10.2344
jFIr	-10.2345
tII	-10.2347
▁EFI	-10.2348
dorF	-10.2348
zTO	-10.2349
VB	-10.2354
iro	-10.2354
iBF	-10.2355
svii	-10.2357
bAss	-10.2358
owb	-10.2359
jSIiB	-10.2362
FPg	-10.2366
jvk	-10.2367
jPII	-10.2369
uED	-10.2371
RhF	-10.2371
jSBF	-10.2371
jizF	-10.2372
TlK	-10.2374
VUi	-10.2374
FQk	-10.2374
FSrA	-10.2379
JYS	-10.2379
uiI	-10.2379
QL	-10.2379
Rso	-10.238
IiHm	-10.238
fqPi	-10.2381
AdFs	-10.2382
IFF	-10.2383
oPri	-10.2387
Ag	-10.2387
jIbI	-10.2387
sGL	-10.2387
PV	-10.2388
AsF	-10.2388
vUp	-10.2388
iIEI	-10.2388
FJi	-10.2391
sPf	-10.2391
rAc	-10.2391
oGK	-10.2397
SuS	-10.2397
me	-10.24
iUAP	-10.2402
Kib	-10.2407
wFvS	-10.2411
uZ	-10.2411
jovw	-10.2412
uoIr	-10.2412
suS	-10.2413
owsF	-10.2414
foq	-10.2417
pgo	-10.2418
IoX	-10.2419
jwG	-10.2422
FlP	-10.2422
UEU	-10.2424
YR	-10.2424
bvF	-10.2425
KtF	-10.2425
▁iFs	-10.2425
sjSw	-10.2427
SYi	-10.2427
ZmD	-10.2428
ojE	-10.2428
DqP	-10.243
awA	-10.2432
iIiPS	-10.2435
swX	-10.2435
PwO	-10.2435
FDx	-10.2436
IIri	-10.2436
zsd	-10.2437
HFFi	-10.2438
IuIi	-10.2441
FTE	-10.2442
iHs	-10.2443
IsIX	-10.2443
oUR	-10.2446
SmiI	-10.2447
hoK	-10.2448
WGf	-10.2448
DjFv	-10.245
IdoP	-10.245
dEEs	-10.2451
Iirw	-10.2451
DdG	-10.2451
uPf	-10.2452
sOKI	-10.2452
ixm	-10.2453
Bes	-10.2453
IIoj	-10.2455
Fwv	-10.2456
IoFd	-10.246
vsW	-10.2461
wISv	-10.2463
Proi	-10.2463
Fgo	-10.2465
QX	-10.2466
JEv	-10.2466
UYj	-10.2469
CpF	-10.2475
PhZ	-10.2479
jvDi	-10.2483
wiw	-10.2488
WvF	-10.249
fFe	-10.249
zFm	-10.2492
PRD	-10.2494
FrQ	-10.2496
iUP	-10.2496
iFj	-10.2497
rSs	-10.2498
XuP	-10.2499
pjC	-10.2501
soms	-10.2502
afd	-10.2506
AbP	-10.2512
bvi	-10.2513
uHZ	-10.2516
FzA	-10.2517
ZsDF	-10.2517
FibP	-10.2522
FUjB	-10.2524
ossj	-10.2525
BAs	-10.2525
SUB	-10.2527
▁oL	-10.2527
vT	-10.2529
tuD	-10.2532
iJf	-10.2533
iC	-10.2533
HBi	-10.2534
DFE	-10.2534
viiB	-10.2538
iSSD	-10.254
Svr	-10.2541
swd	-10.2542
bSY	-10.2542
wa	-10.2542
KrF	-10.2545
IrZ	-10.2547
UfP	-10.2547
cA	-10.2554
ZIw	-10.2555
jTn	-10.2558
OSJ	-10.256
sxK	-10.2564
vRG	-10.2564
KFUF	-10.2565
mzb	-10.2567
ZFFA	-10.2569
Zid	-10.257
SBS	-10.257
SIAi	-10.257
Zgo	-10.2572
wSU	-10.2578
Ebr	-10.2581
FZg	-10.2582
▁YT	-10.2582
bAgi	-10.2583
FET	-10.2584
IIsx	-10.2585
FPwI	-10.2586
xjQ	-10.2587
mPG	-10.259
IiiE	-10.2591
KjD	-10.2592
sc	-10.2594
EKsK	-10.2596
EsA	-10.2597
ABb	-10.2598
iIGr	-10.2598
fUFI	-10.2601
rnS	-10.2602
fom	-10.2603
yfw	-10.2603
Yin	-10.2607
sEU	-10.2608
DZs	-10.2609
oXt	-10.2612
myK	-10.2614
DgF	-10.2616
sPio	-10.2616
xzm	-10.2619
EnR	-10.262
sID	-10.262
AosF	-10.2621
SOP	-10.2622
mFg	-10.2622
uOij	-10.2623
Ppq	-10.2625
sfO	-10.2625
IUSF	-10.2626
KIif	-10.2626
iSv	-10.2628
FTD	-10.2632
Eip	-10.2635
Doj	-10.2635
GBj	-10.2637
riFis	-10.2637
iiFv	-10.2638
ZCk	-10.2639
XvO	-10.2642
DFDE	-10.2644
wjd	-10.2644
eFo	-10.2648
Amx	-10.2652
IvPj	-10.2652
▁si	-10.2653
DC	-10.2654
nkI	-10.2654
FLg	-10.2656
FIf	-10.266
▁Kwi	-10.2661
eFm	-10.2661
XJr	-10.2662
FDk	-10.2664
rPFs	-10.2665
OOKF	-10.2666
vhh	-10.2667
ICh	-10.2667
Ejx	-10.2671
FOW	-10.2672
wri	-10.2672
Dqh	-10.2677
smV	-10.2678
SXw	-10.2679
uFFs	-10.2679
Bu	-10.268
KFjn	-10.2685
sTx	-10.2689
djx	-10.2689
fIj	-10.269
sxj	-10.2693
mjsi	-10.2694
OPm	-10.2697
▁AH	-10.2697
zXv	-10.2699
oTm	-10.2699
hgw	-10.27
CR	-10.27
Fnx	-10.2702
iErS	-10.2704
tPwF	-10.2705
TGK	-10.2707
GIB	-10.2707
Coj	-10.2708
jSIs	-10.271
bgH	-10.2712
▁av	-10.2712
Atw	-10.2712
szG	-10.2713
sdsj	-10.2713
BED	-10.2714
ijIf	-10.2714
UFms	-10.2716
GiFF	-10.2716
pXs	-10.2719
jFv	-10.2719
Fhz	-10.2722
gBO	-10.2723
wiK	-10.2729
mA	-10.273
FTU	-10.2731
For	-10.2736
Svx	-10.2736
ols	-10.2737
jGU	-10.2738
pFQ	-10.2741
juc	-10.2741
oii	-10.2742
Rvp	-10.2745
xcU	-10.2745
FpDw	-10.2746
jCZ	-10.2748
iiKF	-10.2749
vZj	-10.2749
lA	-10.2751
SIwS	-10.2751
qR	-10.2757
tT	-10.2758
bSC	-10.2758
EEA	-10.2758
mfP	-10.276
BwT	-10.2762
DEi	-10.2762
PSrs	-10.2763
tGs	-10.2765
soG	-10.2766
EJB	-10.2767
PUE	-10.2767
eIb	-10.2768
urZ	-10.277
pjji	-10.2771
IYo	-10.2771
qdP	-10.2771
Xvr	-10.2777
Zfo	-10.2782
gPw	-10.2784
waj	-10.2785
SWT	-10.2786
kOb	-10.2786
osSw	-10.2787
rox	-10.2787
ivy	-10.2791
hZh	-10.2794
Cc	-10.2796
UQF	-10.2797
sswK	-10.28
Fnb	-10.2803
ToFs	-10.2804
IPY	-10.2804
IZI	-10.2805
QrIF	-10.2806
DXr	-10.2806
Wd	-10.2806
jjj	-10.2806
tPb	-10.2808
iKP	-10.2808
jbI	-10.2809
Cod	-10.281
XO	-10.2812
Fwji	-10.2814
qwp	-10.2815
sSg	-10.2816
Iwb	-10.2817
Hru	-10.2817
KiO	-10.2818
BOTF	-10.282
XDh	-10.282
wST	-10.2821
DBj	-10.2821
uvQ	-10.2824
EEiP	-10.2825
iPgF	-10.2828
SIZI	-10.2833
sFsi	-10.2833
ye	-10.2837
vXI	-10.284
wFO	-10.2843
jiS	-10.2844
QBh	-10.2846
moh	-10.2846
nSu	-10.2847
RKq	-10.2848
nsr	-10.2851
hXD	-10.2852
Zsjj	-10.2852
wzH	-10.2853
fjR	-10.2853
kgp	-10.2855
BIu	-10.2856
oDF	-10.2857
FiOd	-10.2858
wdS	-10.2858
FjmP	-10.286
iDh	-10.2862
ioF	-10.2863
FsSP	-10.2863
mKb	-10.2863
Aox	-10.2864
FUW	-10.2866
KSrI	-10.2867
dhi	-10.2868
rTQ	-10.287
qzK	-10.2874
qC	-10.2875
SIf	-10.2878
igSm	-10.2878
cDo	-10.2879
FSmS	-10.288
apF	-10.2885
FPZ	-10.2885
Ch	-10.2887
FPb	-10.2889
FvZ	-10.2891
xkf	-10.2891
▁aC	-10.2892
Odz	-10.2892
jtX	-10.2892
OKo	-10.2892
hiiP	-10.2893
▁lb	-10.2894
Sbm	-10.2895
RsjE	-10.2895
PcI	-10.2897
dod	-10.2897
BFC	-10.2899
SoI	-10.2899
OjS	-10.29
Ajm	-10.29
iUq	-10.2902
▁cE	-10.2906
SIjh	-10.2906
xSF	-10.2908
sUc	-10.2908
vKFI	-10.2909
ZSt	-10.2912
IBn	-10.2914
lwZ	-10.2914
yG	-10.2915
tUU	-10.2917
aKr	-10.2921
vFis	-10.2922
Kjv	-10.2925
WX	-10.2925
jOFF	-10.2926
oLJ	-10.2926
USii	-10.293
pZp	-10.2931
sDi	-10.2934
FiP	-10.2937
xds	-10.2937
RGU	-10.2938
FIIm	-10.2938
fik	-10.2943
iFiw	-10.2945
BZI	-10.2946
Hjs	-10.2946
oDv	-10.2949
hPS	-10.2951
KZE	-10.2953
DiO	-10.2955
▁FSI	-10.2956
wss	-10.2957
dFK	-10.296
Erv	-10.2964
swb	-10.2965
pzG	-10.2966
EPv	-10.2967
sssi	-10.2967
iiH	-10.2969
mst	-10.297
Upg	-10.2973
Obi	-10.2977
RtU	-10.2978
KIsF	-10.2979
jism	-10.2979
FTd	-10.2979
BJT	-10.298
riI	-10.298
cPi	-10.2984
grh	-10.2985
SuI	-10.2986
oGb	-10.2986
qjO	-10.2987
Bwv	-10.2989
xyS	-10.299
Orn	-10.2992
ITr	-10.2994
Oov	-10.2996
BbEo	-10.2996
Uss	-10.2996
wZu	-10.2996
UEC	-10.2999
Lni	-10.3002
Bji	-10.3002
sRFo	-10.3002
qsG	-10.3002
RgF	-10.3006
AUw	-10.3006
FKds	-10.3009
▁II	-10.3009
xZD	-10.301
jsUs	-10.301
IwSK	-10.3011
SwP	-10.3011
vBo	-10.3013
hbO	-10.3013
Fzs	-10.3014
spT	-10.3015
QPE	-10.3017
OBF	-10.3019
wIq	-10.3022
Spt	-10.3022
grX	-10.3023
Rsf	-10.3024
iSIj	-10.3026
zFb	-10.3028
PgG	-10.3029
XmF	-10.3032
mhD	-10.3033
sIQ	-10.3034
Lk	-10.3036
ooO	-10.3038
OYb	-10.3038
Fog	-10.3039
eoj	-10.3039
oIi	-10.3043
XiO	-10.3044
ljIj	-10.3049
FRs	-10.305
Vwj	-10.3051
Eiss	-10.3055
odR	-10.3055
bEc	-10.3057
FKW	-10.3058
pjw	-10.3062
PGG	-10.3067
Iau	-10.3068
PLj	-10.3068
uDB	-10.307
FvY	-10.3072
Faq	-10.3074
rKD	-10.308
ZWT	-10.3081
sLj	-10.3081
At	-10.3081
▁iO	-10.3081
vjUi	-10.3082
IIsd	-10.3083
FsIo	-10.3083
▁dR	-10.3083
hIJ	-10.3084
iFm	-10.3088
cIE	-10.3089
Soso	-10.3089
SSZF	-10.309
xsp	-10.3091
EXs	-10.3092
xSR	-10.3094
SSS	-10.3095
RKU	-10.3096
iiTj	-10.3098
mpi	-10.3099
oPsF	-10.31
dW	-10.3101
YvP	-10.3103
QEr	-10.3105
OsT	-10.3109
iuE	-10.3109
rSo	-10.311
FiT	-10.311
wGG	-10.3111
DwW	-10.3111
qJ	-10.3112
jnf	-10.3117
YAj	-10.312
hEP	-10.3122
dIq	-10.3123
XdI	-10.3124
YS	-10.3125
KpS	-10.3127
Fii	-10.3128
ZKz	-10.3131
jcO	-10.3132
EqO	-10.3133
EmF	-10.3134
KJr	-10.3137
vdO	-10.3144
Efx	-10.3144
mgd	-10.3145
miu	-10.315
FQI	-10.3151
chs	-10.3153
VJ	-10.3156
IGt	-10.3156
wng	-10.3159
KhR	-10.3162
sUii	-10.3165
IZP	-10.3165
fSK	-10.3165
AfF	-10.317
Cov	-10.3172
jSs	-10.3172
xrx	-10.318
rsF	-10.3182
sjE	-10.3184
BoA	-10.3184
sSds	-10.3185
sEG	-10.3186
uil	-10.3187
lZ	-10.3187
ku	-10.3187
ICd	-10.3188
▁xi	-10.3191
siU	-10.3191
SmS	-10.3196
kR	-10.3199
XBx	-10.3202
rEl	-10.3205
xYP	-10.3205
yL	-10.3206
sifi	-10.3206
ZkI	-10.3207
QiR	-10.3207
Bix	-10.3208
vFV	-10.3209
szu	-10.3209
CFE	-10.321
FUZ	-10.321
dgI	-10.3215
prB	-10.3215
Yiq	-10.3215
jjSE	-10.3216
CbT	-10.322
Rcr	-10.322
Xsj	-10.3224
dlF	-10.3226
oZX	-10.3229
BcZ	-10.323
SQr	-10.3239
OZU	-10.3242
osiG	-10.3242
yBI	-10.3244
oZf	-10.3246
SIii	-10.3248
xIo	-10.3249
UQI	-10.3251
iQj	-10.3253
AIm	-10.3253
IiO	-10.3256
LEZ	-10.3257
xOK	-10.326
LV	-10.3261
GKR	-10.3262
hxd	-10.3267
BEo	-10.3267
FsB	-10.3267
HKf	-10.3268
jxf	-10.3269
UtI	-10.3269
ioII	-10.3269
ijL	-10.3269
iIqx	-10.3271
Ebj	-10.3272
iws	-10.3272
tCi	-10.3273
bSI	-10.3276
uKE	-10.3276
▁aG	-10.3277
PDj	-10.3278
giS	-10.3278
egF	-10.3279
IV	-10.328
WH	-10.3282
sRq	-10.3282
yqi	-10.3283
▁cs	-10.3285
sfV	-10.3286
FFsv	-10.3287
PHv	-10.3287
KQ	-10.3287
hhS	-10.3292
▁lS	-10.3292
pDH	-10.3292
UXv	-10.3293
zn	-10.3293
oBO	-10.3294
GgZ	-10.3295
OIl	-10.3296
UFrs	-10.3302
rtB	-10.3307
KDd	-10.3309
whX	-10.3313
FGo	-10.3314
xrk	-10.3316
Jf	-10.332
noG	-10.3322
Dss	-10.3327
upm	-10.3328
ixf	-10.3334
eA	-10.3335
gDU	-10.3338
oEC	-10.3338
jZJ	-10.3338
KET	-10.3339
dwv	-10.334
ThP	-10.334
Ijf	-10.3341
rGT	-10.3344
TnF	-10.3356
rKoI	-10.3356
QiZ	-10.3358
rcv	-10.3359
STu	-10.3359
vC	-10.3361
psF	-10.3364
jijD	-10.3366
REd	-10.3367
OIF	-10.3367
FIm	-10.3368
iiw	-10.337
oar	-10.3372
bIp	-10.3373
IVH	-10.3374
KiF	-10.3378
sISs	-10.338
SEB	-10.338
cJ	-10.3381
Ta	-10.3383
ZLs	-10.3396
GIG	-10.3396
hrG	-10.3398
