<unk>	0
<s>	0
</s>	0
i	-3.56674
P	-3.76994
O	-3.77347
r	-3.84883
E	-3.86566
K	-3.88198
w	-3.89232
s	-3.89883
F	-3.91942
G	-3.92356
v	-3.93102
D	-3.93116
I	-3.95675
o	-3.96713
U	-3.98428
B	-3.98979
h	-3.99604
j	-4.02742
x	-4.03237
Z	-4.10982
X	-4.11131
S	-4.13102
A	-4.13938
t	-4.1637
f	-4.19593
d	-4.20102
u	-4.20103
▁	-4.23731
R	-4.25694
b	-4.26361
T	-4.31762
p	-4.3357
z	-4.35987
g	-4.38918
q	-4.39075
m	-4.61909
H	-4.70284
Y	-4.73069
J	-4.75622
n	-4.77555
L	-4.77785
k	-4.82939
Q	-4.86717
c	-4.882
e	-5.15531
C	-5.15683
a	-5.17813
y	-5.18333
W	-5.19412
l	-5.25864
V	-5.28503
ii	-5.73702
iF	-5.75799
si	-5.79181
FF	-5.82326
Ii	-5.82753
is	-5.85333
sI	-5.93823
iI	-5.94993
ss	-5.95277
Fi	-5.97398
sF	-6.03294
ij	-6.11128
ji	-6.14302
js	-6.15547
Is	-6.17393
IF	-6.17726
sj	-6.22969
Fs	-6.23976
sS	-6.33493
iS	-6.39051
rF	-6.41482
Ss	-6.42712
jI	-6.45129
Ij	-6.45398
Si	-6.45704
Fr	-6.47509
II	-6.49791
DF	-6.52986
SI	-6.53154
FI	-6.55565
jj	-6.59139
jF	-6.64016
FK	-6.69086
IS	-6.71271
Ei	-6.72103
wi	-6.7312
UF	-6.73492
sr	-6.73811
FD	-6.7391
ir	-6.74956
oI	-6.74973
vF	-6.78448
os	-6.79885
Sj	-6.80065
wI	-6.81145
KF	-6.81494
iK	-6.82352
so	-6.82624
SF	-6.82707
oi	-6.83019
ZF	-6.83173
dF	-6.83808
Es	-6.86216
jr	-6.87147
rs	-6.87784
Ir	-6.88593
Io	-6.89092
ws	-6.90304
Pi	-6.91738
mF	-6.93205
rI	-6.94487
bF	-6.95408
ri	-6.95471
jS	-6.96004
▁F	-6.96161
uF	-6.97142
iP	-6.97188
iE	-6.98905
BF	-6.99431
sP	-6.99786
FU	-6.99933
io	-6.99935
sK	-7.00363
Fm	-7.00872
Fd	-7.01346
iw	-7.01854
sw	-7.02608
IE	-7.03249
rj	-7.04814
EF	-7.07343
Or	-7.09115
Fj	-7.0958
jP	-7.0968
Fv	-7.09828
SS	-7.10901
PF	-7.11193
wF	-7.11372
Pj	-7.12167
Ds	-7.14358
iD	-7.1508
oF	-7.16067
Os	-7.16194
Fu	-7.16578
im	-7.1801
iU	-7.18563
EI	-7.18956
FS	-7.18996
Ki	-7.20834
jw	-7.22984
wS	-7.23402
Er	-7.24042
vi	-7.24351
rS	-7.26591
ro	-7.2679
iO	-7.26814
ib	-7.26821
jo	-7.27457
Fb	-7.28219
ES	-7.28219
FZ	-7.28342
sD	-7.30234
sm	-7.30546
oj	-7.30886
Us	-7.31044
Ps	-7.31386
▁v	-7.31717
Di	-7.31908
sE	-7.32178
jm	-7.33251
Iw	-7.34656
IK	-7.34897
DI	-7.35389
Ej	-7.36191
Fw	-7.37366
iu	-7.38191
wj	-7.38748
Sr	-7.38766
oS	-7.39281
sO	-7.393
Im	-7.3963
Ks	-7.39945
jK	-7.40665
Sv	-7.40867
OF	-7.41005
jE	-7.41096
ms	-7.4116
Id	-7.41245
ds	-7.41537
jv	-7.41922
FB	-7.42312
Zs	-7.43018
jD	-7.43472
bS	-7.43694
di	-7.43908
or	-7.44688
Ui	-7.45496
Fq	-7.45526
TF	-7.4602
SE	-7.46154
iv	-7.46444
IP	-7.46474
IZ	-7.47168
OI	-7.47252
Gr	-7.48239
SU	-7.48603
Sw	-7.49706
Do	-7.49801
Iv	-7.5014
sh	-7.50348
Oj	-7.50764
ID	-7.50817
iZ	-7.51016
su	-7.51285
PI	-7.5248
▁K	-7.52938
id	-7.53308
Kj	-7.53597
ov	-7.53727
Dj	-7.53954
mi	-7.53981
oP	-7.54021
ix	-7.54416
Ib	-7.54804
fF	-7.55306
sZ	-7.5584
sd	-7.56931
nF	-7.5726
Pr	-7.57694
Sm	-7.57975
▁a	-7.58133
wr	-7.59044
oK	-7.60234
KS	-7.60324
vS	-7.61301
Fo	-7.616
SP	-7.63177
hs	-7.63379
rE	-7.6355
sv	-7.64116
ZS	-7.64171
pF	-7.64293
UI	-7.64397
om	-7.65144
IO	-7.6519
jU	-7.6564
US	-7.66325
SK	-7.6636
vI	-7.67159
OS	-7.67312
Oi	-7.67593
wv	-7.68204
bs	-7.68552
sx	-7.68754
Sb	-7.68817
rw	-7.69051
wE	-7.69289
qI	-7.69386
Eo	-7.69559
ih	-7.69585
ui	-7.69815
jd	-7.70036
jx	-7.70506
zF	-7.70567
FE	-7.70722
hF	-7.70793
ip	-7.7133
IU	-7.71588
GI	-7.72108
Pm	-7.72793
OK	-7.73035
Zr	-7.73046
qi	-7.73691
xr	-7.73936
AF	-7.74235
qF	-7.74705
EE	-7.763
vo	-7.76419
KE	-7.76743
Em	-7.76792
FT	-7.78127
jb	-7.78688
Zi	-7.787
▁d	-7.79063
jB	-7.79561
Iq	-7.80011
Sd	-7.80049
EP	-7.80234
▁D	-7.80822
Gs	-7.80834
bI	-7.80866
oU	-7.8134
RS	-7.81447
iq	-7.82347
Fn	-7.82394
ED	-7.82785
DE	-7.82879
Om	-7.8291
fs	-7.8331
Zj	-7.83502
hi	-7.83577
bi	-7.83708
od	-7.845
rZ	-7.85095
PE	-7.8544
Pw	-7.86103
qs	-7.86401
sU	-7.86504
wo	-7.87282
Bs	-7.87282
mI	-7.87411
FP	-7.87607
Ed	-7.87635
Ew	-7.87885
KI	-7.87908
jO	-7.88618
rU	-7.88694
Ev	-7.89764
Bj	-7.89906
Bi	-7.90528
dI	-7.90972
sb	-7.91219
DP	-7.93077
in	-7.9348
ow	-7.94613
sT	-7.94703
xs	-7.94988
Po	-7.9509
sq	-7.95115
BS	-7.9648
vj	-7.96684
sG	-7.96791
xS	-7.96957
jZ	-7.96993
uj	-7.9787
Ip	-7.98464
GF	-7.99259
xm	-7.99522
Ih	-7.99572
So	-7.99863
mj	-8.00022
Kr	-8.00544
wP	-8.00913
BI	-8.01111
Ix	-8.01155
ob	-8.01359
EK	-8.01867
Fp	-8.02691
PK	-8.02851
jX	-8.03101
Zo	-8.03858
Pb	-8.0454
hI	-8.05021
ZI	-8.05133
▁C	-8.05198
xI	-8.05298
tr	-8.0531
oD	-8.05695
EZ	-8.05958
wK	-8.06275
Iu	-8.06384
bE	-8.06646
us	-8.06743
XI	-8.06771
SZ	-8.07123
IA	-8.07135
vw	-8.07338
▁U	-8.08867
bj	-8.08929
uS	-8.08986
sB	-8.09323
IB	-8.09569
Cr	-8.10338
Su	-8.10883
Ts	-8.11619
gs	-8.11765
rB	-8.11768
oE	-8.11822
mS	-8.11943
ns	-8.12475
sg	-8.12946
Xr	-8.13659
HF	-8.13744
IX	-8.15025
Rs	-8.15332
wU	-8.1546
qo	-8.15815
XF	-8.1591
xj	-8.16053
nS	-8.16204
dj	-8.16625
wd	-8.1679
Eq	-8.16979
RF	-8.17438
Eb	-8.17576
dw	-8.17577
dO	-8.17603
Sq	-8.17649
dP	-8.18093
SG	-8.18194
jn	-8.18949
IT	-8.19554
▁B	-8.19915
jf	-8.20228
As	-8.20395
SD	-8.20786
Aj	-8.21097
wZ	-8.21234
Hs	-8.22062
wu	-8.22079
ab	-8.22702
qS	-8.23105
ou	-8.23419
wm	-8.23705
Yr	-8.26489
jq	-8.26594
kr	-8.27038
▁m	-8.27092
kF	-8.27445
sn	-8.27467
qj	-8.27774
DS	-8.27883
hS	-8.28401
IH	-8.29132
jT	-8.29279
hb	-8.30119
xb	-8.31507
pj	-8.31776
To	-8.32159
▁Y	-8.32504
bw	-8.32523
Zw	-8.32918
gI	-8.34619
Sx	-8.35499
jR	-8.35619
In	-8.35891
iJ	-8.3626
iY	-8.38609
ZA	-8.40203
AS	-8.40311
jp	-8.40403
▁Z	-8.42035
mh	-8.43555
Cb	-8.43615
▁l	-8.43643
on	-8.44537
aK	-8.44691
hm	-8.4538
Jr	-8.45546
mO	-8.4649
mo	-8.46863
JF	-8.47774
Gm	-8.48122
Ub	-8.48291
jH	-8.49147
Sg	-8.49757
Sp	-8.51145
▁g	-8.51861
do	-8.51946
wb	-8.53817
XS	-8.54274
CF	-8.54863
Zb	-8.56923
QK	-8.58491
TS	-8.58585
QF	-8.58915
dS	-8.5988
Zp	-8.6037
LF	-8.60474
ST	-8.60628
mw	-8.63369
rk	-8.63752
YK	-8.64596
▁c	-8.6628
Qr	-8.68344
▁e	-8.68887
IY	-8.69904
Zn	-8.72533
HI	-8.75633
QI	-8.79092
mZ	-8.79183
Sn	-8.79709
lr	-8.80365
IL	-8.81831
jsi	-8.84413
Yb	-8.86473
HZ	-8.8875
CI	-8.88785
iii	-8.88939
iiI	-8.92871
lb	-9.04177
CK	-9.10336
jEs	-9.18144
iwi	-9.20626
IIs	-9.24088
iwr	-9.2574
SsE	-9.25946
